<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
‚ĖĀs	-3
‚ĖĀw	-4
nd	-5
‚ĖĀthe	-6
ed	-7
‚ĖĀb	-8
‚ĖĀto	-9
‚ĖĀand	-10
‚ĖĀT	-11
‚ĖĀh	-12
‚ĖĀf	-13
in	-14
‚ĖĀwa	-15
re	-16
it	-17
ou	-18
‚ĖĀl	-19
‚ĖĀd	-20
‚ĖĀc	-21
‚ĖĀp	-22
‚ĖĀThe	-23
ay	-24
‚ĖĀm	-25
er	-26
‚ĖĀwas	-27
om	-28
‚ĖĀhe	-29
is	-30
ar	-31
‚ĖĀn	-32
im	-33
on	-34
‚ĖĀsa	-35
id	-36
ll	-37
‚ĖĀS	-38
‚ĖĀha	-39
‚ĖĀg	-40
at	-41
ing	-42
ot	-43
en	-44
an	-45
le	-46
or	-47
‚ĖĀ"	-48
ir	-49
‚ĖĀH	-50
am	-51
‚ĖĀThey	-52
et	-53
‚ĖĀit	-54
‚ĖĀth	-55
ig	-56
‚ĖĀHe	-57
il	-58
‚ĖĀin	-59
‚ĖĀpl	-60
ow	-61
ver	-62
ri	-63
ut	-64
‚ĖĀbe	-65
‚ĖĀplay	-66
‚ĖĀu	-67
‚ĖĀsaid	-68
‚ĖĀO	-69
‚ĖĀTim	-70
ith	-71
‚ĖĀday	-72
pp	-73
‚ĖĀwith	-74
‚ĖĀOn	-75
‚ĖĀy	-76
‚ĖĀo	-77
oo	-78
ked	-79
‚ĖĀr	-80
‚ĖĀI	-81
‚ĖĀShe	-82
‚ĖĀher	-83
ce	-84
ld	-85
‚ĖĀhis	-86
‚ĖĀst	-87
ke	-88
‚ĖĀe	-89
‚ĖĀL	-90
‚ĖĀbig	-91
nt	-92
ck	-93
very	-94
‚ĖĀyou	-95
st	-96
ve	-97
‚ĖĀB	-98
end	-99
‚ĖĀon	-100
‚ĖĀhapp	-101
un	-102
riend	-103
‚ĖĀfriend	-104
all	-105
ily	-106
‚ĖĀM	-107
‚ĖĀthey	-108
‚ĖĀwe	-109
‚ĖĀhad	-110
‚ĖĀnot	-111
‚ĖĀli	-112
‚ĖĀup	-113
‚ĖĀwant	-114
her	-115
‚ĖĀof	-116
ad	-117
itt	-118
se	-119
‚ĖĀdo	-120
‚ĖĀhappy	-121
‚ĖĀvery	-122
ent	-123
es	-124
‚ĖĀLily	-125
‚ĖĀthat	-126
‚ĖĀsaw	-127
‚ĖĀOne	-128
‚ĖĀA	-129
ould	-130
‚ĖĀfor	-131
‚ĖĀmom	-132
‚ĖĀsh	-133
ittle	-134
‚ĖĀlittle	-135
‚ĖĀso	-136
‚ĖĀTom	-137
‚ĖĀshe	-138
."	-139
ime	-140
ch	-141
‚ĖĀnam	-142
‚ĖĀne	-143
‚ĖĀtime	-144
‚ĖĀk	-145
ound	-146
‚ĖĀthere	-147
‚ĖĀnamed	-148
‚ĖĀbo	-149
‚ĖĀsm	-150
‚ĖĀwere	-151
‚ĖĀwanted	-152
!"	-153
‚ĖĀbut	-154
out	-155
‚ĖĀfriends	-156
ved	-157
ht	-158
ird	-159
el	-160
al	-161
‚ĖĀbird	-162
‚ĖĀan	-163
ake	-164
‚ĖĀIt	-165
‚ĖĀtoo	-166
ome	-167
ug	-168
‚ĖĀwent	-169
ide	-170
‚ĖĀhel	-171
‚ĖĀwh	-172
‚ĖĀOnce	-173
‚ĖĀis	-174
ue	-175
‚ĖĀall	-176
‚ĖĀhelp	-177
‚ĖĀloo	-178
‚ĖĀlo	-179
ter	-180
‚ĖĀupon	-181
ry	-182
ore	-183
ind	-184
‚ĖĀfun	-185
‚ĖĀtoy	-186
get	-187
ill	-188
ame	-189
‚ĖĀas	-190
‚ĖĀat	-191
‚ĖĀj	-192
ra	-193
‚ĖĀdid	-194
gether	-195
‚ĖĀre	-196
ur	-197
‚ĖĀtogether	-198
‚ĖĀse	-199
ack	-200
‚ĖĀcat	-201
‚ĖĀtre	-202
ly	-203
ood	-204
ic	-205
ted	-206
‚ĖĀdog	-207
‚ĖĀcould	-208
‚ĖĀcan	-209
‚ĖĀtheir	-210
ark	-211
?"	-212
ard	-213
ec	-214
‚ĖĀball	-215
‚ĖĀplayed	-216
‚ĖĀgir	-217
‚ĖĀhim	-218
‚ĖĀgirl	-219
way	-220
‚ĖĀro	-221
‚ĖĀgo	-222
hed	-223
my	-224
‚ĖĀare	-225
‚ĖĀle	-226
‚ĖĀout	-227
‚ĖĀfr	-228
‚ĖĀBut	-229
ain	-230
‚ĖĀkn	-231
hen	-232
um	-233
‚ĖĀthem	-234
ax	-235
‚ĖĀsad	-236
‚ĖĀW	-237
‚ĖĀSue	-238
‚ĖĀboy	-239
ul	-240
‚ĖĀtree	-241
other	-242
‚ĖĀhave	-243
‚ĖĀman	-244
‚ĖĀMax	-245
‚ĖĀcl	-246
‚ĖĀloved	-247
‚ĖĀlooked	-248
oug	-249
‚ĖĀfound	-250
‚ĖĀsp	-251
‚ĖĀstar	-252
one	-253
‚ĖĀsc	-254
hing	-255
‚ĖĀback	-256
‚ĖĀBen	-257
own	-258
are	-259
‚ĖĀlike	-260
ful	-261
‚ĖĀbec	-262
side	-263
‚ĖĀme	-264
‚ĖĀSam	-265
‚ĖĀpark	-266
‚ĖĀcar	-267
ong	-268
op	-269
ight	-270
‚ĖĀliked	-271
elt	-272
‚ĖĀwould	-273
‚ĖĀJ	-274
‚ĖĀmake	-275
‚ĖĀla	-276
‚ĖĀfa	-277
round	-278
‚ĖĀfelt	-279
You	-280
ell	-281
‚ĖĀsee	-282
‚ĖĀasked	-283
omet	-284
‚ĖĀnew	-285
ag	-286
ared	-287
‚ĖĀstarted	-288
ouse	-289
ice	-290
‚ĖĀno	-291
‚ĖĀcame	-292
‚ĖĀother	-293
ought	-294
‚ĖĀal	-295
iled	-296
‚ĖĀF	-297
‚ĖĀgood	-298
‚ĖĀag	-299
‚ĖĀsomet	-300
‚ĖĀsmall	-301
‚ĖĀbr	-302
ade	-303
‚ĖĀSp	-304
ss	-305
ob	-306
ried	-307
‚ĖĀsay	-308
‚ĖĀsmiled	-309
ings	-310
‚ĖĀSpot	-311
‚ĖĀfind	-312
‚ĖĀwor	-313
ia	-314
ty	-315
‚ĖĀex	-316
‚ĖĀput	-317
‚ĖĀaway	-318
‚ĖĀmade	-319
‚ĖĀfrom	-320
‚ĖĀco	-321
ened	-322
‚ĖĀhome	-323
‚ĖĀwhat	-324
‚ĖĀthought	-325
‚ĖĀsomething	-326
‚ĖĀplaying	-327
‚ĖĀevery	-328
uc	-329
ook	-330
‚ĖĀwal	-331
‚ĖĀmu	-332
arn	-333
ach	-334
‚ĖĀran	-335
ile	-336
‚ĖĀMia	-337
‚ĖĀagain	-338
ie	-339
ave	-340
‚ĖĀsome	-341
‚ĖĀlaug	-342
‚ĖĀhouse	-343
‚ĖĀfl	-344
dd	-345
‚ĖĀscared	-346
‚ĖĀtook	-347
‚ĖĀdown	-348
king	-349
‚ĖĀtoys	-350
‚ĖĀlearn	-351
‚ĖĀpr	-352
ure	-353
ny	-354
‚ĖĀwill	-355
if	-356
ret	-357
ab	-358
‚ĖĀYou	-359
‚ĖĀbox	-360
ick	-361
‚ĖĀbl	-362
‚ĖĀyour	-363
‚ĖĀmy	-364
‚ĖĀthings	-365
ep	-366
‚ĖĀaround	-367
ish	-368
oud	-369
,"	-370
‚ĖĀwhen	-371
‚ĖĀlived	-372
uck	-373
‚ĖĀsun	-374
‚ĖĀfe	-375
as	-376
‚ĖĀSo	-377
‚ĖĀthen	-378
‚ĖĀsw	-379
‚ĖĀMom	-380
us	-381
pped	-382
‚ĖĀch	-383
‚ĖĀab	-384
ank	-385
ucy	-386
‚ĖĀlot	-387
‚ĖĀget	-388
ump	-389
‚ĖĀLucy	-390
ist	-391
oth	-392
‚ĖĀtried	-393
‚ĖĀD	-394
‚ĖĀknow	-395
ap	-396
‚ĖĀsays	-397
‚ĖĀgot	-398
ited	-399
‚ĖĀBob	-400
Th	-401
‚ĖĀwho	-402
ust	-403
‚ĖĀkne	-404
‚ĖĀmany	-405
nder	-406
‚ĖĀabout	-407
‚ĖĀpret	-408
‚ĖĀint	-409
‚ĖĀred	-410
‚ĖĀany	-411
‚ĖĀdec	-412
ace	-413
ive	-414
‚ĖĀknew	-415
ous	-416
‚ĖĀmore	-417
‚ĖĀcare	-418
ise	-419
‚ĖĀpic	-420
au	-421
‚ĖĀpo	-422
ally	-423
‚ĖĀlearned	-424
‚ĖĀwater	-425
‚ĖĀbecame	-426
qu	-427
‚ĖĀhug	-428
‚ĖĀbest	-429
‚ĖĀAnd	-430
ause	-431
fter	-432
‚ĖĀgre	-433
‚ĖĀv	-434
‚ĖĀE	-435
‚ĖĀop	-436
‚ĖĀexc	-437
‚ĖĀoutside	-438
‚ĖĀlaughed	-439
‚ĖĀun	-440
ways	-441
‚ĖĀlook	-442
urp	-443
ant	-444
‚ĖĀalways	-445
‚ĖĀbecause	-446
‚ĖĀeat	-447
‚ĖĀshow	-448
‚ĖĀroom	-449
‚ĖĀho	-450
‚ĖĀdecid	-451
ite	-452
fe	-453
‚ĖĀdecided	-454
‚ĖĀinto	-455
‚ĖĀjump	-456
‚ĖĀboth	-457
‚ĖĀpe	-458
‚ĖĀThen	-459
ers	-460
‚ĖĀdad	-461
‚ĖĀone	-462
‚ĖĀke	-463
udd	-464
‚ĖĀnice	-465
‚ĖĀWhen	-466
nn	-467
‚ĖĀfast	-468
‚ĖĀlong	-469
‚ĖĀexcited	-470
‚ĖĀthis	-471
‚ĖĀfeel	-472
Yes	-473
‚ĖĀrun	-474
‚ĖĀAnn	-475
‚ĖĀsk	-476
‚ĖĀtold	-477
urpr	-478
‚ĖĀam	-479
‚ĖĀinside	-480
‚ĖĀtr	-481
our	-482
ull	-483
‚ĖĀmo	-484
iny	-485
‚ĖĀsurpr	-486
‚ĖĀpretty	-487
ink	-488
‚ĖĀHis	-489
‚ĖĀsor	-490
‚ĖĀFr	-491
‚ĖĀC	-492
‚ĖĀtake	-493
og	-494
‚ĖĀsl	-495
‚ĖĀgave	-496
‚ĖĀmuch	-497
hat	-498
‚ĖĀeach	-499
‚ĖĀrock	-500
‚ĖĀgra	-501
ara	-502
lew	-503
imal	-504
‚ĖĀanimal	-505
‚ĖĀstr	-506
‚ĖĀhow	-507
ged	-508
etter	-509
‚ĖĀAs	-510
‚ĖĀAmy	-511
‚ĖĀneed	-512
‚ĖĀAnna	-513
ven	-514
‚ĖĀor	-515
‚ĖĀthan	-516
‚ĖĀtow	-517
‚ĖĀunder	-518
ess	-519
‚ĖĀsorry	-520
‚ĖĀold	-521
ge	-522
ised	-523
urt	-524
‚ĖĀfish	-525
‚ĖĀcle	-526
‚ĖĀSara	-527
‚ĖĀwalked	-528
ro	-529
ast	-530
‚ĖĀhand	-531
here	-532
ase	-533
‚ĖĀclo	-534
‚ĖĀkind	-535
ft	-536
and	-537
‚ĖĀbear	-538
‚ĖĀWe	-539
‚ĖĀte	-540
‚ĖĀhappened	-541
urn	-542
‚ĖĀHer	-543
‚ĖĀflow	-544
‚ĖĀfood	-545
‚ĖĀjust	-546
‚ĖĀlist	-547
‚ĖĀanimals	-548
‚ĖĀwat	-549
‚ĖĀIn	-550
‚ĖĀsky	-551
‚ĖĀhig	-552
‚ĖĀdidn	-553
‚ĖĀide	-554
‚ĖĀnear	-555
ched	-556
‚ĖĀbug	-557
ine	-558
ving	-559
‚ĖĀtry	-560
‚ĖĀbetter	-561
‚ĖĀFrom	-562
‚ĖĀidea	-563
‚ĖĀfi	-564
‚ĖĀus	-565
pl	-566
‚ĖĀsn	-567
‚ĖĀits	-568
gry	-569
pec	-570
‚ĖĀtw	-571
‚ĖĀheard	-572
‚ĖĀlet	-573
ff	-574
ate	-575
‚ĖĀcareful	-576
able	-577
‚ĖĀshare	-578
ex	-579
‚ĖĀen	-580
Thank	-581
‚ĖĀstor	-582
more	-583
‚ĖĀif	-584
‚ĖĀanymore	-585
ial	-586
‚ĖĀflew	-587
‚ĖĀlots	-588
‚ĖĀfly	-589
ion	-590
‚ĖĀcom	-591
‚ĖĀspec	-592
‚ĖĀspecial	-593
‚ĖĀnever	-594
‚ĖĀby	-595
‚ĖĀdan	-596
ream	-597
lf	-598
‚ĖĀdon	-599
‚ĖĀfo	-600
‚ĖĀclean	-601
‚ĖĀbu	-602
‚ĖĀtal	-603
‚ĖĀEvery	-604
ort	-605
‚ĖĀgr	-606
ople	-607
‚ĖĀwind	-608
‚ĖĀlove	-609
rm	-610
‚ĖĀend	-611
‚ĖĀeven	-612
‚ĖĀK	-613
‚ĖĀshiny	-614
ber	-615
‚ĖĀmag	-616
‚ĖĀfore	-617
‚ĖĀover	-618
‚ĖĀhard	-619
‚ĖĀcake	-620
ak	-621
udden	-622
‚ĖĀbook	-623
‚ĖĀbad	-624
‚ĖĀpeople	-625
‚ĖĀfam	-626
‚ĖĀturn	-627
ady	-628
‚ĖĀcol	-629
pected	-630
‚ĖĀafter	-631
‚ĖĀsurprised	-632
‚ĖĀsafe	-633
‚ĖĀhurt	-634
Let	-635
‚ĖĀhigh	-636
‚ĖĀproud	-637
uddenly	-638
‚ĖĀunex	-639
‚ĖĀdoor	-640
‚ĖĀunexpected	-641
imb	-642
‚ĖĀcu	-643
ble	-644
‚ĖĀcome	-645
‚ĖĀpicked	-646
‚ĖĀground	-647
‚ĖĀclimb	-648
‚ĖĀloud	-649
‚ĖĀopened	-650
ild	-651
arden	-652
‚ĖĀgarden	-653
‚ĖĀblue	-654
‚ĖĀim	-655
‚ĖĀche	-656
‚ĖĀgive	-657
‚ĖĀway	-658
hy	-659
‚ĖĀstill	-660
ip	-661
‚ĖĀgl	-662
ail	-663
‚ĖĀcolor	-664
‚ĖĀthanked	-665
‚ĖĀever	-666
‚ĖĀhugged	-667
‚ĖĀcall	-668
‚ĖĀfar	-669
No	-670
‚ĖĀP	-671
ummy	-672
‚ĖĀoff	-673
age	-674
‚ĖĀjumped	-675
‚ĖĀmagic	-676
ough	-677
iz	-678
‚ĖĀshould	-679
‚ĖĀpar	-680
ool	-681
‚ĖĀfamily	-682
hes	-683
uff	-684
‚ĖĀkid	-685
‚ĖĀsmile	-686
‚ĖĀplace	-687
kay	-688
ture	-689
‚ĖĀnow	-690
‚ĖĀwalk	-691
‚ĖĀgreat	-692
em	-693
‚ĖĀstrong	-694
ct	-695
‚ĖĀstay	-696
‚ĖĀunt	-697
‚ĖĀsto	-698
‚ĖĀSuddenly	-699
‚ĖĀqu	-700
aut	-701
‚ĖĀforest	-702
‚ĖĀJo	-703
dy	-704
‚ĖĀbro	-705
‚ĖĀbra	-706
itty	-707
‚ĖĀuntil	-708
‚ĖĀboat	-709
‚ĖĀfrog	-710
‚ĖĀbeaut	-711
ane	-712
‚ĖĀsqu	-713
‚ĖĀstick	-714
lease	-715
xt	-716
‚ĖĀnext	-717
‚ĖĀtra	-718
‚ĖĀN	-719
‚ĖĀSally	-720
ning	-721
ies	-722
‚ĖĀKitty	-723
iful	-724
‚ĖĀbeautiful	-725
‚ĖĀhappily	-726
‚ĖĀlisten	-727
‚ĖĀAfter	-728
‚ĖĀkids	-729
aking	-730
‚ĖĀhelped	-731
‚ĖĀapp	-732
by	-733
‚ĖĀstory	-734
be	-735
‚ĖĀpicture	-736
‚ĖĀshowed	-737
‚ĖĀimp	-738
‚ĖĀdra	-739
‚ĖĀAt	-740
‚ĖĀclos	-741
‚ĖĀwhile	-742
rel	-743
‚ĖĀrain	-744
unny	-745
pt	-746
‚ĖĀtown	-747
‚ĖĀeveryone	-748
ress	-749
‚ĖĀbeing	-750
oy	-751
‚ĖĀrem	-752
ary	-753
‚ĖĀmor	-754
‚ĖĀmet	-755
‚ĖĀcalled	-756
ree	-757
‚ĖĀstopped	-758
‚ĖĀgame	-759
Can	-760
‚ĖĀR	-761
‚ĖĀhat	-762
uffy	-763
‚ĖĀad	-764
‚ĖĀtruck	-765
ger	-766
‚ĖĀFin	-767
‚ĖĀangry	-768
‚ĖĀopen	-769
‚ĖĀsoft	-770
‚ĖĀwo	-771
‚ĖĀcry	-772
‚ĖĀwarm	-773
‚ĖĀyummy	-774
‚ĖĀLet	-775
‚ĖĀlost	-776
‚ĖĀkeep	-777
‚ĖĀTh	-778
‚ĖĀbrave	-779
‚ĖĀbed	-780
‚ĖĀdoll	-781
‚ĖĀate	-782
‚ĖĀde	-783
ished	-784
‚ĖĀmouse	-785
‚ĖĀgreen	-786
oon	-787
‚ĖĀJack	-788
‚ĖĀFl	-789
‚ĖĀwatch	-790
It	-791
vent	-792
bit	-793
so	-794
‚ĖĀhole	-795
‚ĖĀfell	-796
‚ĖĀleave	-797
fore	-798
‚ĖĀalso	-799
‚ĖĀface	-800
‚ĖĀcouldn	-801
‚ĖĀflowers	-802
‚ĖĀtwo	-803
dded	-804
abbit	-805
gan	-806
ock	-807
What	-808
‚ĖĀnoise	-809
‚ĖĀsoon	-810
‚ĖĀwhere	-811
irst	-812
owl	-813
iss	-814
‚ĖĀrabbit	-815
‚ĖĀslide	-816
az	-817
irrel	-818
‚ĖĀFluffy	-819
‚ĖĀpa	-820
self	-821
‚ĖĀsquirrel	-822
‚ĖĀpus	-823
‚ĖĀsat	-824
Hi	-825
‚ĖĀbefore	-826
‚ĖĀkept	-827
‚ĖĀhands	-828
‚ĖĀNow	-829
‚ĖĀstore	-830
illy	-831
les	-832
‚ĖĀhear	-833
‚ĖĀG	-834
ired	-835
ma	-836
Look	-837
‚ĖĀuse	-838
‚ĖĀnodded	-839
‚ĖĀcook	-840
‚ĖĀbirds	-841
uit	-842
ear	-843
‚ĖĀgoing	-844
ub	-845
‚ĖĀfunny	-846
‚ĖĀbus	-847
uch	-848
‚ĖĀexpl	-849
‚ĖĀCan	-850
‚ĖĀhaving	-851
aybe	-852
‚ĖĀsing	-853
‚ĖĀpain	-854
‚ĖĀyell	-855
day	-856
air	-857
‚ĖĀbre	-858
aug	-859
‚ĖĀcatch	-860
aught	-861
‚ĖĀfin	-862
ange	-863
‚ĖĀey	-864
‚ĖĀthink	-865
leep	-866
‚ĖĀfix	-867
‚ĖĀlooking	-868
‚ĖĀwork	-869
‚ĖĀused	-870
‚ĖĀbunny	-871
‚ĖĀwr	-872
‚ĖĀcra	-873
‚ĖĀpull	-874
‚ĖĀwait	-875
‚ĖĀdr	-876
We	-877
‚ĖĀour	-878
‚ĖĀsound	-879
‚ĖĀkit	-880
That	-881
‚ĖĀhas	-882
‚ĖĀbeh	-883
thing	-884
‚ĖĀmean	-885
‚ĖĀthr	-886
‚ĖĀtired	-887
‚ĖĀflo	-888
‚ĖĀsunny	-889
ting	-890
‚ĖĀtalk	-891
‚ĖĀjo	-892
‚ĖĀpond	-893
ember	-894
led	-895
‚ĖĀothers	-896
ng	-897
chen	-898
‚ĖĀask	-899
‚ĖĀkitchen	-900
Mom	-901
‚ĖĀdif	-902
‚ĖĀflower	-903
‚ĖĀmommy	-904
‚ĖĀfav	-905
‚ĖĀparty	-906
‚ĖĀhead	-907
‚ĖĀpie	-908
‚ĖĀimport	-909
‚ĖĀfirst	-910
rew	-911
‚ĖĀz	-912
ello	-913
Hello	-914
‚ĖĀDo	-915
‚ĖĀtri	-916
‚ĖĀWh	-917
imes	-918
‚ĖĀreal	-919
‚ĖĀmess	-920
‚ĖĀcold	-921
joy	-922
‚ĖĀrace	-923
eet	-924
‚ĖĀeyes	-925
‚ĖĀsand	-926
ath	-927
‚ĖĀcon	-928
‚ĖĀremember	-929
‚ĖĀshared	-930
‚ĖĀvo	-931
ious	-932
‚ĖĀright	-933
‚ĖĀimportant	-934
‚ĖĀtall	-935
irt	-936
ac	-937
‚ĖĀcuri	-938
‚ĖĀmoral	-939
orn	-940
‚ĖĀbright	-941
‚ĖĀworked	-942
‚ĖĀokay	-943
‚ĖĀmaking	-944
‚ĖĀice	-945
‚ĖĀown	-946
‚ĖĀduck	-947
‚ĖĀhop	-948
‚ĖĀdress	-949
‚ĖĀenjoy	-950
‚ĖĀfavor	-951
‚ĖĀDad	-952
‚ĖĀcla	-953
Wow	-954
‚ĖĀcurious	-955
‚ĖĀadvent	-956
‚ĖĀfavorite	-957
‚ĖĀri	-958
ount	-959
zy	-960
llow	-961
reed	-962
‚ĖĀbag	-963
‚ĖĀbegan	-964
‚ĖĀhid	-965
‚ĖĀwatched	-966
Don	-967
‚ĖĀdis	-968
‚ĖĀhill	-969
‚ĖĀdraw	-970
‚ĖĀyard	-971
‚ĖĀThis	-972
‚ĖĀsleep	-973
‚ĖĀmon	-974
‚ĖĀthing	-975
bed	-976
‚ĖĀhere	-977
‚ĖĀmove	-978
‚ĖĀtell	-979
hn	-980
‚ĖĀnight	-981
‚ĖĀblock	-982
‚ĖĀrest	-983
‚ĖĀbel	-984
que	-985
ect	-986
‚ĖĀdark	-987
‚ĖĀhot	-988
co	-989
‚ĖĀagreed	-990
‚ĖĀfollow	-991
‚ĖĀbehind	-992
‚ĖĀJohn	-993
‚ĖĀfloor	-994
‚ĖĀpick	-995
‚ĖĀstop	-996
‚ĖĀcut	-997
‚ĖĀhun	-998
‚ĖĀworry	-999
ster	-1000
‚ĖĀlion	-1001
‚ĖĀbutter	-1002
‚ĖĀtrees	-1003
‚ĖĀtable	-1004
‚ĖĀMr	-1005
ied	-1006
‚ĖĀsho	-1007
‚ĖĀgrass	-1008
‚ĖĀsurprise	-1009
‚ĖĀgrab	-1010
‚ĖĀlady	-1011
‚ĖĀwalking	-1012
‚ĖĀforg	-1013
lly	-1014
‚ĖĀsong	-1015
‚ĖĀread	-1016
‚ĖĀsweet	-1017
‚ĖĀvoice	-1018
‚ĖĀplease	-1019
aper	-1020
‚ĖĀfarm	-1021
fere	-1022
‚ĖĀBobo	-1023
‚ĖĀThat	-1024
‚ĖĀtop	-1025
‚ĖĀtail	-1026
‚ĖĀdiffere	-1027
‚ĖĀleaves	-1028
‚ĖĀcars	-1029
‚ĖĀtast	-1030
‚ĖĀcolors	-1031
‚ĖĀshout	-1032
‚ĖĀTimmy	-1033
‚ĖĀturned	-1034
ign	-1035
‚ĖĀhair	-1036
isy	-1037
‚ĖĀJane	-1038
‚ĖĀneeded	-1039
‚ĖĀcloser	-1040
‚ĖĀcried	-1041
ike	-1042
‚ĖĀlaugh	-1043
‚ĖĀdoes	-1044
Why	-1045
‚ĖĀdel	-1046
‚ĖĀwood	-1047
aring	-1048
‚ĖĀpiece	-1049
‚ĖĀdifferent	-1050
‚ĖĀwet	-1051
‚ĖĀyellow	-1052
ered	-1053
‚ĖĀroll	-1054
‚ĖĀhungry	-1055
‚ĖĀtouch	-1056
‚ĖĀfriendly	-1057
oom	-1058
ken	-1059
‚ĖĀfull	-1060
‚ĖĀfire	-1061
‚ĖĀadventure	-1062
cked	-1063
‚ĖĀprin	-1064
‚ĖĀfeeling	-1065
‚ĖĀfruit	-1066
‚ĖĀcr	-1067
‚ĖĀper	-1068
‚ĖĀMommy	-1069
bo	-1070
‚ĖĀbroken	-1071
ppy	-1072
‚ĖĀswing	-1073
‚ĖĀtrain	-1074
‚ĖĀdance	-1075
‚ĖĀpretend	-1076
ached	-1077
bye	-1078
‚ĖĀpaper	-1079
ater	-1080
ient	-1081
‚ĖĀready	-1082
‚ĖĀlight	-1083
‚ĖĀlistened	-1084
where	-1085
‚ĖĀprom	-1086
‚ĖĀclimbed	-1087
‚ĖĀAll	-1088
‚ĖĀdanc	-1089
‚ĖĀanother	-1090
‚ĖĀgone	-1091
‚ĖĀonly	-1092
sh	-1093
‚ĖĀbutterf	-1094
av	-1095
‚ĖĀrunning	-1096
‚ĖĀplan	-1097
‚ĖĀswim	-1098
‚ĖĀblocks	-1099
‚ĖĀclose	-1100
‚ĖĀsmell	-1101
art	-1102
aby	-1103
ndma	-1104
‚ĖĀdri	-1105
ila	-1106
‚ĖĀrepl	-1107
‚ĖĀamaz	-1108
oney	-1109
‚ĖĀEveryone	-1110
‚ĖĀwonder	-1111
‚ĖĀhold	-1112
‚ĖĀsees	-1113
‚ĖĀpu	-1114
‚ĖĀslow	-1115
‚ĖĀhelping	-1116
‚ĖĀreached	-1117
‚ĖĀLila	-1118
‚ĖĀless	-1119
‚ĖĀgoodbye	-1120
af	-1121
‚ĖĀfight	-1122
‚ĖĀant	-1123
‚ĖĀcool	-1124
‚ĖĀfair	-1125
ey	-1126
‚ĖĀglad	-1127
‚ĖĀcream	-1128
‚ĖĀpushed	-1129
‚ĖĀbeen	-1130
iced	-1131
‚ĖĀsit	-1132
‚ĖĀar	-1133
‚ĖĀhide	-1134
‚ĖĀste	-1135
‚ĖĀmoment	-1136
ather	-1137
‚ĖĀdone	-1138
‚ĖĀperf	-1139
‚ĖĀwished	-1140
‚ĖĀac	-1141
‚ĖĀwall	-1142
‚ĖĀthank	-1143
‚ĖĀmust	-1144
‚ĖĀbaby	-1145
‚ĖĀbuy	-1146
‚ĖĀSoon	-1147
ash	-1148
‚ĖĀchild	-1149
‚ĖĀwag	-1150
‚ĖĀbutterfly	-1151
‚ĖĀfall	-1152
‚ĖĀbuild	-1153
irty	-1154
‚ĖĀballoon	-1155
‚ĖĀdirty	-1156
icy	-1157
‚ĖĀbar	-1158
‚ĖĀapple	-1159
‚ĖĀdream	-1160
‚ĖĀwindow	-1161
‚ĖĀstuck	-1162
‚ĖĀtrying	-1163
‚ĖĀexplore	-1164
key	-1165
‚ĖĀmight	-1166
‚ĖĀJust	-1167
‚ĖĀscary	-1168
ized	-1169
‚ĖĀsnow	-1170
‚ĖĀdin	-1171
‚ĖĀname	-1172
‚ĖĀTo	-1173
‚ĖĀbit	-1174
‚ĖĀdoing	-1175
‚ĖĀlooks	-1176
‚ĖĀwin	-1177
‚ĖĀcoming	-1178
‚ĖĀThere	-1179
‚ĖĀheld	-1180
‚ĖĀmar	-1181
‚ĖĀquick	-1182
‚ĖĀunderst	-1183
‚ĖĀspl	-1184
‚ĖĀtiny	-1185
ames	-1186
avy	-1187
‚ĖĀclapped	-1188
‚ĖĀplant	-1189
ott	-1190
‚ĖĀbooks	-1191
‚ĖĀgrow	-1192
aisy	-1193
‚ĖĀcup	-1194
‚ĖĀreplied	-1195
‚ĖĀbran	-1196
ield	-1197
‚ĖĀtreat	-1198
‚ĖĀjob	-1199
‚ĖĀchair	-1200
ask	-1201
‚ĖĀswam	-1202
‚ĖĀland	-1203
‚ĖĀreach	-1204
‚ĖĀshouted	-1205
‚ĖĀleft	-1206
‚ĖĀair	-1207
‚ĖĀpink	-1208
‚ĖĀwise	-1209
‚ĖĀcount	-1210
‚ĖĀdro	-1211
‚ĖĀsometimes	-1212
oup	-1213
‚ĖĀwhy	-1214
‚ĖĀthrough	-1215
‚ĖĀpulled	-1216
‚ĖĀcloud	-1217
‚ĖĀbrother	-1218
‚ĖĀthree	-1219
outh	-1220
‚ĖĀsure	-1221
ix	-1222
‚ĖĀmouth	-1223
‚ĖĀfill	-1224
ph	-1225
‚ĖĀwoods	-1226
‚ĖĀbigger	-1227
ely	-1228
‚ĖĀowl	-1229
‚ĖĀwaved	-1230
Okay	-1231
room	-1232
‚ĖĀmat	-1233
‚ĖĀInside	-1234
‚ĖĀstayed	-1235
‚ĖĀremembered	-1236
‚ĖĀcolorful	-1237
ins	-1238
‚ĖĀlesson	-1239
‚ĖĀseen	-1240
‚ĖĀnest	-1241
ds	-1242
‚ĖĀclot	-1243
ower	-1244
‚ĖĀcre	-1245
cle	-1246
‚ĖĀclothes	-1247
andy	-1248
‚ĖĀcast	-1249
‚ĖĀjoin	-1250
‚ĖĀgrabbed	-1251
Oh	-1252
‚ĖĀcont	-1253
‚ĖĀve	-1254
uddy	-1255
ud	-1256
‚ĖĀpictures	-1257
‚ĖĀwaited	-1258
‚ĖĀbroke	-1259
‚ĖĀmus	-1260
‚ĖĀblew	-1261
‚ĖĀWhile	-1262
‚ĖĀgames	-1263
‚ĖĀpaint	-1264
ation	-1265
‚ĖĀgent	-1266
ucky	-1267
orm	-1268
‚ĖĀDaisy	-1269
der	-1270
‚ĖĀFinally	-1271
‚ĖĀBuddy	-1272
‚ĖĀenjoyed	-1273
‚ĖĀlikes	-1274
‚ĖĀquickly	-1275
‚ĖĀheavy	-1276
‚ĖĀgif	-1277
‚ĖĀhopped	-1278
asure	-1279
‚ĖĀnoticed	-1280
ton	-1281
ries	-1282
‚ĖĀset	-1283
‚ĖĀworld	-1284
‚ĖĀsea	-1285
‚ĖĀbott	-1286
‚ĖĀpot	-1287
lc	-1288
‚ĖĀturns	-1289
‚ĖĀalone	-1290
‚ĖĀbike	-1291
‚ĖĀanything	-1292
This	-1293
‚ĖĀspot	-1294
‚ĖĀmiss	-1295
‚ĖĀpat	-1296
‚ĖĀarm	-1297
‚ĖĀmix	-1298
‚ĖĀyear	-1299
pe	-1300
‚ĖĀeverywhere	-1301
".	-1302
‚ĖĀwon	-1303
‚ĖĀTommy	-1304
‚ĖĀblack	-1305
‚ĖĀtight	-1306
‚ĖĀtower	-1307
amp	-1308
‚ĖĀride	-1309
‚ĖĀhimself	-1310
eddy	-1311
‚ĖĀpen	-1312
‚ĖĀwhite	-1313
ere	-1314
‚ĖĀthrew	-1315
less	-1316
‚ĖĀfollowed	-1317
‚ĖĀkey	-1318
‚ĖĀcomp	-1319
‚ĖĀje	-1320
row	-1321
‚ĖĀmusic	-1322
‚ĖĀpol	-1323
ee	-1324
‚ĖĀWhat	-1325
‚ĖĀbee	-1326
‚ĖĀSarah	-1327
‚ĖĀbreak	-1328
‚ĖĀforgot	-1329
ctor	-1330
ner	-1331
‚ĖĀdeep	-1332
‚ĖĀmakes	-1333
man	-1334
‚ĖĀcastle	-1335
‚ĖĀwear	-1336
‚ĖĀdelic	-1337
‚ĖĀwrong	-1338
ued	-1339
oun	-1340
‚ĖĀhit	-1341
‚ĖĀEm	-1342
up	-1343
ape	-1344
arent	-1345
Do	-1346
iet	-1347
thy	-1348
cess	-1349
‚ĖĀem	-1350
ister	-1351
ves	-1352
‚ĖĀquiet	-1353
‚ĖĀvis	-1354
‚ĖĀparent	-1355
‚ĖĀround	-1356
‚ĖĀbowl	-1357
ance	-1358
‚ĖĀcookies	-1359
‚ĖĀdanced	-1360
itten	-1361
‚ĖĀnap	-1362
olly	-1363
‚ĖĀwants	-1364
‚ĖĀtalked	-1365
‚ĖĀBilly	-1366
rot	-1367
ang	-1368
‚ĖĀbor	-1369
ully	-1370
‚ĖĀfaster	-1371
ren	-1372
‚ĖĀleaf	-1373
os	-1374
‚ĖĀunderstand	-1375
‚ĖĀdry	-1376
‚ĖĀbrought	-1377
‚ĖĀsign	-1378
zz	-1379
‚ĖĀfox	-1380
‚ĖĀmum	-1381
‚ĖĀleg	-1382
‚ĖĀsmart	-1383
ence	-1384
‚ĖĀele	-1385
‚ĖĀmonster	-1386
fully	-1387
‚ĖĀres	-1388
‚ĖĀwell	-1389
‚ĖĀreally	-1390
‚ĖĀfinished	-1391
cy	-1392
‚ĖĀrel	-1393
‚ĖĀdinner	-1394
‚ĖĀrocks	-1395
‚ĖĀside	-1396
‚ĖĀsister	-1397
‚ĖĀbutton	-1398
‚ĖĀpoin	-1399
‚ĖĀhappen	-1400
‚ĖĀbranch	-1401
‚ĖĀflying	-1402
‚ĖĀfield	-1403
ross	-1404
‚ĖĀZ	-1405
‚ĖĀGra	-1406
‚ĖĀsomeone	-1407
‚ĖĀvisit	-1408
‚ĖĀcontin	-1409
‚ĖĀsharing	-1410
‚ĖĀsec	-1411
‚ĖĀworried	-1412
‚ĖĀperfect	-1413
th	-1414
‚ĖĀque	-1415
‚ĖĀMaybe	-1416
ipp	-1417
‚ĖĀgift	-1418
‚ĖĀshin	-1419
‚ĖĀJoe	-1420
‚ĖĀtoday	-1421
ards	-1422
‚ĖĀking	-1423
‚ĖĀgi	-1424
‚ĖĀel	-1425
‚ĖĀbeach	-1426
‚ĖĀeverything	-1427
‚ĖĀriver	-1428
‚ĖĀspr	-1429
‚ĖĀbite	-1430
‚ĖĀsecret	-1431
‚ĖĀpudd	-1432
‚ĖĀfur	-1433
‚ĖĀsilly	-1434
‚ĖĀwelc	-1435
‚ĖĀeating	-1436
‚ĖĀchildren	-1437
‚ĖĀorange	-1438
‚ĖĀdanger	-1439
‚ĖĀsmiles	-1440
‚ĖĀwish	-1441
‚ĖĀsang	-1442
‚ĖĀCh	-1443
‚ĖĀjar	-1444
‚ĖĀsoup	-1445
‚ĖĀfilled	-1446
‚ĖĀelse	-1447
‚ĖĀ-	-1448
ated	-1449
ze	-1450
‚ĖĀrealized	-1451
‚ĖĀcontinued	-1452
‚ĖĀsnack	-1453
‚ĖĀpieces	-1454
‚ĖĀgu	-1455
Maybe	-1456
‚ĖĀstart	-1457
‚ĖĀpromised	-1458
‚ĖĀfree	-1459
‚ĖĀcow	-1460
ead	-1461
itting	-1462
gy	-1463
‚ĖĀblank	-1464
‚ĖĀcrying	-1465
‚ĖĀsail	-1466
cket	-1467
ale	-1468
‚ĖĀcarefully	-1469
stead	-1470
‚ĖĀblanket	-1471
‚ĖĀboun	-1472
‚ĖĀdrag	-1473
‚ĖĀparents	-1474
‚ĖĀmud	-1475
‚ĖĀwords	-1476
ses	-1477
‚ĖĀenough	-1478
‚ĖĀrolled	-1479
‚ĖĀpast	-1480
‚ĖĀthrow	-1481
‚ĖĀpet	-1482
‚ĖĀdrink	-1483
‚ĖĀmoney	-1484
‚ĖĀbath	-1485
ord	-1486
‚ĖĀju	-1487
‚ĖĀbottle	-1488
‚ĖĀpig	-1489
‚ĖĀfairy	-1490
bble	-1491
iver	-1492
chool	-1493
‚ĖĀamazing	-1494
‚ĖĀmonkey	-1495
‚ĖĀbarked	-1496
‚ĖĀlaughing	-1497
‚ĖĀgrandma	-1498
ich	-1499
fort	-1500
‚ĖĀJim	-1501
‚ĖĀyes	-1502
‚ĖĀwithout	-1503
‚ĖĀJen	-1504
‚ĖĀschool	-1505
‚ĖĀdoctor	-1506
‚ĖĀwhe	-1507
ises	-1508
‚ĖĀpurp	-1509
‚ĖĀatt	-1510
‚ĖĀwagged	-1511
‚ĖĀBl	-1512
‚ĖĀsnake	-1513
ons	-1514
‚ĖĀmoved	-1515
used	-1516
‚ĖĀwelcome	-1517
ire	-1518
‚ĖĀcrab	-1519
‚ĖĀshop	-1520
‚ĖĀmail	-1521
ush	-1522
‚ĖĀasks	-1523
‚ĖĀbrown	-1524
unch	-1525
‚ĖĀowner	-1526
‚ĖĀtreasure	-1527
‚ĖĀpaw	-1528
‚ĖĀsitting	-1529
‚ĖĀmother	-1530
‚ĖĀgetting	-1531
‚ĖĀlon	-1532
‚ĖĀclosed	-1533
‚ĖĀpurple	-1534
‚ĖĀsmo	-1535
‚ĖĀhigher	-1536
vel	-1537
imi	-1538
‚ĖĀlonely	-1539
ible	-1540
‚ĖĀmorning	-1541
gg	-1542
‚ĖĀtalking	-1543
asket	-1544
‚ĖĀshining	-1545
‚ĖĀdangerous	-1546
‚ĖĀletter	-1547
‚ĖĀroad	-1548
‚ĖĀstre	-1549
‚ĖĀbasket	-1550
‚ĖĀra	-1551
‚ĖĀMimi	-1552
‚ĖĀapples	-1553
‚ĖĀliving	-1554
‚ĖĀcandy	-1555
‚ĖĀpass	-1556
me	-1557
una	-1558
‚ĖĀruns	-1559
‚ĖĀcaught	-1560
‚ĖĀmad	-1561
‚ĖĀstrange	-1562
‚ĖĀwings	-1563
ches	-1564
‚ĖĀchee	-1565
‚ĖĀcreat	-1566
‚ĖĀpuddle	-1567
‚ĖĀheal	-1568
‚ĖĀshoes	-1569
ased	-1570
cks	-1571
‚ĖĀbuck	-1572
‚ĖĀlake	-1573
‚ĖĀegg	-1574
‚ĖĀthinks	-1575
‚ĖĀfan	-1576
‚ĖĀsame	-1577
Tim	-1578
phant	-1579
‚ĖĀdragon	-1580
‚ĖĀcoat	-1581
ol	-1582
‚ĖĀstone	-1583
fish	-1584
itch	-1585
isk	-1586
gly	-1587
ella	-1588
app	-1589
‚ĖĀpre	-1590
‚ĖĀEmma	-1591
est	-1592
‚ĖĀtasty	-1593
‚ĖĀdelicious	-1594
igh	-1595
‚ĖĀsear	-1596
ass	-1597
‚ĖĀph	-1598
‚ĖĀteddy	-1599
‚ĖĀfarmer	-1600
‚ĖĀbelie	-1601
‚ĖĀswings	-1602
‚ĖĀstand	-1603
‚ĖĀyears	-1604
‚ĖĀpill	-1605
‚ĖĀtom	-1606
‚ĖĀwore	-1607
The	-1608
board	-1609
‚ĖĀmine	-1610
ars	-1611
erry	-1612
‚ĖĀwhist	-1613
‚ĖĀbush	-1614
‚ĖĀhoped	-1615
set	-1616
But	-1617
‚ĖĀelephant	-1618
‚ĖĀgentle	-1619
Please	-1620
‚ĖĀscream	-1621
‚ĖĀbring	-1622
‚ĖĀTogether	-1623
‚ĖĀvill	-1624
‚ĖĀfit	-1625
‚ĖĀtrou	-1626
‚ĖĀnose	-1627
ined	-1628
‚ĖĀpush	-1629
sw	-1630
‚ĖĀben	-1631
‚ĖĀdays	-1632
‚ĖĀarri	-1633
‚ĖĀfinally	-1634
‚ĖĀbow	-1635
‚ĖĀcray	-1636
‚ĖĀheart	-1637
‚ĖĀansw	-1638
‚ĖĀkite	-1639
iskers	-1640
‚ĖĀsinging	-1641
ier	-1642
‚ĖĀhor	-1643
‚ĖĀbat	-1644
‚ĖĀBlue	-1645
‚ĖĀMolly	-1646
arm	-1647
‚ĖĀcho	-1648
‚ĖĀteach	-1649
sy	-1650
‚ĖĀcour	-1651
‚ĖĀcarrot	-1652
‚ĖĀbelong	-1653
‚ĖĀherself	-1654
ball	-1655
bow	-1656
‚ĖĀdropped	-1657
‚ĖĀseem	-1658
‚ĖĀshap	-1659
‚ĖĀteac	-1660
‚ĖĀfence	-1661
‚ĖĀrub	-1662
‚ĖĀBella	-1663
‚ĖĀWhiskers	-1664
ract	-1665
‚ĖĀshell	-1666
‚ĖĀRe	-1667
‚ĖĀrope	-1668
‚ĖĀcoll	-1669
‚ĖĀcourse	-1670
‚ĖĀspin	-1671
‚ĖĀTheir	-1672
ude	-1673
‚ĖĀMark	-1674
‚ĖĀbell	-1675
‚ĖĀpile	-1676
‚ĖĀrob	-1677
‚ĖĀwoke	-1678
‚ĖĀtouc	-1679
red	-1680
‚ĖĀhiding	-1681
aughty	-1682
‚ĖĀnaughty	-1683
Good	-1684
‚ĖĀmin	-1685
‚ĖĀshook	-1686
ipped	-1687
‚ĖĀstreet	-1688
‚ĖĀlunch	-1689
‚ĖĀgrew	-1690
‚ĖĀshapes	-1691
‚ĖĀnut	-1692
‚ĖĀpuppy	-1693
‚ĖĀtwins	-1694
‚ĖĀbench	-1695
‚ĖĀvillage	-1696
‚ĖĀcheese	-1697
llie	-1698
OK	-1699
Tom	-1700
irth	-1701
‚ĖĀcorn	-1702
irthday	-1703
sc	-1704
‚ĖĀcheered	-1705
‚ĖĀcute	-1706
fused	-1707
‚ĖĀpers	-1708
‚ĖĀrainbow	-1709
‚ĖĀsounds	-1710
‚ĖĀcarry	-1711
‚ĖĀarrived	-1712
‚ĖĀpart	-1713
‚ĖĀwar	-1714
‚ĖĀjuice	-1715
‚ĖĀprob	-1716
‚ĖĀsack	-1717
isa	-1718
lla	-1719
‚ĖĀplane	-1720
col	-1721
‚ĖĀtouched	-1722
‚ĖĀspoon	-1723
idge	-1724
‚ĖĀteacher	-1725
ilk	-1726
‚ĖĀseed	-1727
‚ĖĀforever	-1728
‚ĖĀLe	-1729
urtle	-1730
‚ĖĀspo	-1731
ato	-1732
‚ĖĀdolls	-1733
‚ĖĀable	-1734
‚ĖĀJill	-1735
lem	-1736
‚ĖĀinc	-1737
‚ĖĀRemy	-1738
‚ĖĀjoy	-1739
‚ĖĀproblem	-1740
br	-1741
‚ĖĀeas	-1742
‚ĖĀshy	-1743
‚ĖĀLisa	-1744
‚ĖĀbusy	-1745
‚ĖĀmilk	-1746
‚ĖĀbread	-1747
‚ĖĀbirthday	-1748
‚ĖĀpower	-1749
‚ĖĀmost	-1750
eb	-1751
‚ĖĀrobot	-1752
‚ĖĀfew	-1753
‚ĖĀbugs	-1754
irp	-1755
‚ĖĀpocket	-1756
ian	-1757
‚ĖĀpromise	-1758
‚ĖĀwonderful	-1759
umb	-1760
ama	-1761
‚ĖĀballs	-1762
igg	-1763
‚ĖĀugly	-1764
‚ĖĀGrandma	-1765
arp	-1766
‚ĖĀkiss	-1767
‚ĖĀkitten	-1768
‚ĖĀfeels	-1769
‚ĖĀturtle	-1770
‚ĖĀgray	-1771
eter	-1772
‚ĖĀstorm	-1773
eared	-1774
‚ĖĀrec	-1775
‚ĖĀshake	-1776
‚ĖĀband	-1777
‚ĖĀpop	-1778
‚ĖĀThank	-1779
‚ĖĀdriver	-1780
umpy	-1781
‚ĖĀbelieve	-1782
‚ĖĀpatient	-1783
‚ĖĀneck	-1784
‚ĖĀdes	-1785
‚ĖĀwra	-1786
‚ĖĀsharp	-1787
‚ĖĀlive	-1788
‚ĖĀhelpful	-1789
‚ĖĀdirt	-1790
ountain	-1791
‚ĖĀcover	-1792
‚ĖĀslowly	-1793
‚ĖĀsuc	-1794
‚ĖĀseat	-1795
ove	-1796
‚ĖĀlate	-1797
ost	-1798
‚ĖĀlem	-1799
‚ĖĀbucket	-1800
‚ĖĀsplas	-1801
‚ĖĀLater	-1802
adow	-1803
oose	-1804
‚ĖĀFred	-1805
‚ĖĀmeet	-1806
‚ĖĀdist	-1807
‚ĖĀnoises	-1808
‚ĖĀshr	-1809
‚ĖĀtowards	-1810
alm	-1811
‚ĖĀdisapp	-1812
‚ĖĀmark	-1813
‚ĖĀstories	-1814
‚ĖĀcir	-1815
‚ĖĀcave	-1816
ator	-1817
‚ĖĀzoom	-1818
‚ĖĀholding	-1819
fortable	-1820
‚ĖĀpuzz	-1821
‚ĖĀspark	-1822
‚ĖĀupset	-1823
‚ĖĀhoney	-1824
‚ĖĀfold	-1825
‚ĖĀtreats	-1826
‚ĖĀcloth	-1827
‚ĖĀmagical	-1828
‚ĖĀyoung	-1829
‚ĖĀwild	-1830
‚ĖĀspid	-1831
unt	-1832
‚ĖĀhugs	-1833
‚ĖĀsug	-1834
‚ĖĀorgan	-1835
‚ĖĀmist	-1836
‚ĖĀsandw	-1837
read	-1838
‚ĖĀBe	-1839
‚ĖĀLeo	-1840
Of	-1841
‚ĖĀtrip	-1842
‚ĖĀseek	-1843
‚ĖĀstars	-1844
Lily	-1845
‚ĖĀamazed	-1846
‚ĖĀlucky	-1847
‚ĖĀwheel	-1848
‚ĖĀforget	-1849
pping	-1850
ens	-1851
epend	-1852
‚ĖĀgiant	-1853
‚ĖĀinstead	-1854
oggy	-1855
‚ĖĀinv	-1856
‚ĖĀhorse	-1857
‚ĖĀcou	-1858
‚ĖĀglow	-1859
‚ĖĀfoot	-1860
umber	-1861
‚ĖĀtaking	-1862
‚ĖĀrude	-1863
‚ĖĀdrove	-1864
‚ĖĀfighting	-1865
iling	-1866
‚ĖĀprincess	-1867
‚ĖĀhuge	-1868
ung	-1869
‚ĖĀcart	-1870
Hey	-1871
‚ĖĀnet	-1872
‚ĖĀMary	-1873
ular	-1874
‚ĖĀlast	-1875
‚ĖĀbone	-1876
ourn	-1877
‚ĖĀcraw	-1878
‚ĖĀspicy	-1879
Sure	-1880
‚ĖĀjourn	-1881
‚ĖĀpath	-1882
‚ĖĀcookie	-1883
‚ĖĀwhistle	-1884
‚ĖĀsick	-1885
‚ĖĀwave	-1886
ert	-1887
‚ĖĀsal	-1888
‚ĖĀcoin	-1889
‚ĖĀmoon	-1890
oop	-1891
‚ĖĀca	-1892
‚ĖĀring	-1893
‚ĖĀdi	-1894
ling	-1895
‚ĖĀwide	-1896
‚ĖĀspider	-1897
ize	-1898
‚ĖĀtaste	-1899
‚ĖĀpillow	-1900
‚ĖĀsongs	-1901
‚ĖĀrad	-1902
‚ĖĀwrite	-1903
ery	-1904
aur	-1905
pper	-1906
‚ĖĀstring	-1907
‚ĖĀdrive	-1908
‚ĖĀfle	-1909
not	-1910
lower	-1911
‚ĖĀfixed	-1912
‚ĖĀcomes	-1913
‚ĖĀjoke	-1914
‚ĖĀboss	-1915
‚ĖĀdaddy	-1916
‚ĖĀmach	-1917
‚ĖĀthin	-1918
‚ĖĀDaddy	-1919
‚ĖĀbri	-1920
‚ĖĀser	-1921
‚ĖĀlife	-1922
‚ĖĀworm	-1923
‚ĖĀmyster	-1924
‚ĖĀpeace	-1925
den	-1926
‚ĖĀgrumpy	-1927
‚ĖĀfruits	-1928
‚ĖĀcannot	-1929
‚ĖĀcard	-1930
ors	-1931
‚ĖĀmessy	-1932
‚ĖĀash	-1933
ity	-1934
‚ĖĀCat	-1935
elly	-1936
ife	-1937
‚ĖĀWith	-1938
‚ĖĀhidden	-1939
‚ĖĀbubble	-1940
ope	-1941
‚ĖĀsel	-1942
‚ĖĀchange	-1943
‚ĖĀsheep	-1944
ose	-1945
‚ĖĀChirp	-1946
‚ĖĀsour	-1947
‚ĖĀJerry	-1948
‚ĖĀsnowman	-1949
‚ĖĀLuna	-1950
‚ĖĀlater	-1951
‚ĖĀbark	-1952
‚ĖĀadventures	-1953
‚ĖĀCome	-1954
erest	-1955
‚ĖĀphone	-1956
‚ĖĀoven	-1957
‚ĖĀwasn	-1958
‚ĖĀbought	-1959
‚ĖĀsticks	-1960
‚ĖĀwash	-1961
‚ĖĀconfused	-1962
‚ĖĀinterest	-1963
‚ĖĀlanded	-1964
pect	-1965
‚ĖĀsmooth	-1966
‚ĖĀselfish	-1967
‚ĖĀbeak	-1968
‚ĖĀtakes	-1969
eth	-1970
‚ĖĀshelf	-1971
‚ĖĀchased	-1972
‚ĖĀban	-1973
‚ĖĀdrum	-1974
‚ĖĀlemon	-1975
‚ĖĀmissed	-1976
‚ĖĀexp	-1977
‚ĖĀimag	-1978
‚ĖĀpour	-1979
‚ĖĀce	-1980
‚ĖĀsplash	-1981
‚ĖĀspe	-1982
let	-1983
‚ĖĀstepped	-1984
‚ĖĀjog	-1985
‚ĖĀshirt	-1986
‚ĖĀMama	-1987
‚ĖĀcalm	-1988
‚ĖĀru	-1989
box	-1990
kin	-1991
‚ĖĀval	-1992
amed	-1993
‚ĖĀsuddenly	-1994
‚ĖĀwolf	-1995
‚ĖĀChirpy	-1996
‚ĖĀfaces	-1997
‚ĖĀtie	-1998
to	-1999
ever	-2000
‚ĖĀpool	-2001
ions	-2002
‚ĖĀmachine	-2003
‚ĖĀsmelly	-2004
‚ĖĀlegs	-2005
‚ĖĀducks	-2006
‚ĖĀwatching	-2007
‚ĖĀhope	-2008
ugg	-2009
‚ĖĀclever	-2010
mer	-2011
‚ĖĀMomo	-2012
‚ĖĀdogs	-2013
‚ĖĀfing	-2014
‚ĖĀent	-2015
‚ĖĀplate	-2016
‚ĖĀlift	-2017
‚ĖĀbanan	-2018
‚ĖĀsleepy	-2019
‚ĖĀspray	-2020
‚ĖĀfil	-2021
‚ĖĀjelly	-2022
ateful	-2023
‚ĖĀtea	-2024
‚ĖĀsu	-2025
‚ĖĀzoo	-2026
‚ĖĀact	-2027
‚ĖĀign	-2028
‚ĖĀslid	-2029
‚ĖĀmed	-2030
‚ĖĀseemed	-2031
‚ĖĀdrew	-2032
‚ĖĀJimmy	-2033
‚ĖĀacross	-2034
‚ĖĀba	-2035
‚ĖĀlay	-2036
‚ĖĀclouds	-2037
‚ĖĀwhole	-2038
‚ĖĀstep	-2039
‚ĖĀemp	-2040
‚ĖĀsave	-2041
‚ĖĀship	-2042
wel	-2043
‚ĖĀempty	-2044
‚ĖĀinteresting	-2045
‚ĖĀthough	-2046
‚ĖĀgrateful	-2047
‚ĖĀsupp	-2048
‚ĖĀpuzzle	-2049
‚ĖĀquest	-2050
ult	-2051
‚ĖĀpack	-2052
‚ĖĀlonger	-2053
‚ĖĀOllie	-2054
‚ĖĀrod	-2055
‚ĖĀline	-2056
izz	-2057
unk	-2058
Come	-2059
‚ĖĀjewel	-2060
onest	-2061
‚ĖĀplants	-2062
ocked	-2063
‚ĖĀpract	-2064
yard	-2065
urse	-2066
‚ĖĀfeather	-2067
‚ĖĀmot	-2068
‚ĖĀBobby	-2069
‚ĖĀexplain	-2070
‚ĖĀyog	-2071
sp	-2072
‚ĖĀBunny	-2073
‚ĖĀemb	-2074
‚ĖĀbossy	-2075
‚ĖĀchick	-2076
‚ĖĀmaybe	-2077
‚ĖĀhealthy	-2078
‚ĖĀbackyard	-2079
iger	-2080
‚ĖĀpin	-2081
ually	-2082
‚ĖĀhonest	-2083
‚ĖĀsmelled	-2084
‚ĖĀtrouble	-2085
‚ĖĀeasy	-2086
iting	-2087
‚ĖĀSt	-2088
‚ĖĀprot	-2089
St	-2090
‚ĖĀkick	-2091
‚ĖĀfake	-2092
‚ĖĀrocket	-2093
‚ĖĀprince	-2094
izzy	-2095
‚ĖĀfinish	-2096
arra	-2097
erly	-2098
‚ĖĀwondered	-2099
‚ĖĀarms	-2100
‚ĖĀweak	-2101
arrass	-2102
era	-2103
‚ĖĀsuch	-2104
‚ĖĀgives	-2105
‚ĖĀtid	-2106
‚ĖĀembarrass	-2107
‚ĖĀpan	-2108
‚ĖĀnothing	-2109
‚ĖĀlovely	-2110
‚ĖĀMum	-2111
‚ĖĀav	-2112
‚ĖĀdeer	-2113
‚ĖĀneigh	-2114
‚ĖĀfancy	-2115
‚ĖĀmind	-2116
‚ĖĀcrayons	-2117
ward	-2118
‚ĖĀscar	-2119
‚ĖĀforgive	-2120
‚ĖĀanyone	-2121
‚ĖĀstret	-2122
Be	-2123
irr	-2124
‚ĖĀgently	-2125
oof	-2126
‚ĖĀlad	-2127
‚ĖĀalong	-2128
‚ĖĀworking	-2129
‚ĖĀputs	-2130
llo	-2131
‚ĖĀbal	-2132
arge	-2133
‚ĖĀneighb	-2134
‚ĖĀcouch	-2135
‚ĖĀteeth	-2136
‚ĖĀcheer	-2137
ont	-2138
‚ĖĀSomet	-2139
‚ĖĀsaved	-2140
‚ĖĀstood	-2141
‚ĖĀchew	-2142
‚ĖĀmistake	-2143
‚ĖĀlock	-2144
ork	-2145
ming	-2146
‚ĖĀtidy	-2147
‚ĖĀwing	-2148
‚ĖĀDoggy	-2149
‚ĖĀpointed	-2150
‚ĖĀsol	-2151
‚ĖĀonto	-2152
orrow	-2153
‚ĖĀvan	-2154
‚ĖĀladder	-2155
ment	-2156
‚ĖĀprint	-2157
‚ĖĀsur	-2158
‚ĖĀsplashed	-2159
‚ĖĀfront	-2160
‚ĖĀaf	-2161
ones	-2162
‚ĖĀbounce	-2163
‚ĖĀcross	-2164
‚ĖĀwip	-2165
oomy	-2166
‚ĖĀWhy	-2167
‚ĖĀdish	-2168
‚ĖĀwaiting	-2169
oc	-2170
‚ĖĀTiny	-2171
‚ĖĀcleaned	-2172
‚ĖĀlarge	-2173
‚ĖĀBird	-2174
‚ĖĀants	-2175
‚ĖĀpretended	-2176
‚ĖĀMy	-2177
‚ĖĀclown	-2178
aughter	-2179
‚ĖĀexplor	-2180
‚ĖĀbuilding	-2181
‚ĖĀjumping	-2182
arl	-2183
‚ĖĀcozy	-2184
‚ĖĀtomorrow	-2185
‚ĖĀloves	-2186
‚ĖĀplaces	-2187
raid	-2188
‚ĖĀqueen	-2189
‚ĖĀafraid	-2190
‚ĖĀsearch	-2191
ned	-2192
aced	-2193
My	-2194
uce	-2195
‚ĖĀTV	-2196
gest	-2197
‚ĖĀlaw	-2198
‚ĖĀlazy	-2199
‚ĖĀrich	-2200
‚ĖĀtrue	-2201
‚ĖĀgoes	-2202
‚ĖĀflag	-2203
‚ĖĀperson	-2204
‚ĖĀpizz	-2205
‚ĖĀsandwich	-2206
vous	-2207
‚ĖĀashamed	-2208
‚ĖĀret	-2209
‚ĖĀswimming	-2210
‚ĖĀgen	-2211
‚ĖĀboring	-2212
‚ĖĀgather	-2213
‚ĖĀdaughter	-2214
‚ĖĀmatch	-2215
‚ĖĀscreamed	-2216
‚ĖĀhum	-2217
‚ĖĀfurry	-2218
ek	-2219
‚ĖĀpowerful	-2220
‚ĖĀscarf	-2221
‚ĖĀreturn	-2222
‚ĖĀnoisy	-2223
‚ĖĀappeared	-2224
‚ĖĀhero	-2225
‚ĖĀhang	-2226
‚ĖĀwand	-2227
‚ĖĀner	-2228
‚ĖĀchase	-2229
‚ĖĀnervous	-2230
‚ĖĀsold	-2231
‚ĖĀrare	-2232
icked	-2233
‚ĖĀanswer	-2234
‚ĖĀnumber	-2235
‚ĖĀtool	-2236
‚ĖĀpizza	-2237
‚ĖĀsuccess	-2238
‚ĖĀsaf	-2239
‚ĖĀBu	-2240
‚ĖĀnearby	-2241
‚ĖĀstra	-2242
‚ĖĀmap	-2243
oppy	-2244
oman	-2245
‚ĖĀfear	-2246
‚ĖĀwoman	-2247
‚ĖĀcap	-2248
‚ĖĀeag	-2249
‚ĖĀpri	-2250
‚ĖĀcand	-2251
‚ĖĀmotor	-2252
‚ĖĀdig	-2253
‚ĖĀtowel	-2254
‚ĖĀtest	-2255
‚ĖĀIf	-2256
‚ĖĀchocol	-2257
‚ĖĀdrank	-2258
‚ĖĀmatter	-2259
‚ĖĀwearing	-2260
‚ĖĀballoons	-2261
‚ĖĀPlease	-2262
‚ĖĀHow	-2263
‚ĖĀBenny	-2264
‚ĖĀnote	-2265
‚ĖĀgold	-2266
‚ĖĀAl	-2267
osaur	-2268
‚ĖĀtent	-2269
‚ĖĀcreative	-2270
‚ĖĀgun	-2271
ensive	-2272
mb	-2273
ado	-2274
‚ĖĀclass	-2275
‚ĖĀrespect	-2276
aw	-2277
‚ĖĀshadow	-2278
elp	-2279
‚ĖĀexpensive	-2280
‚ĖĀcircle	-2281
‚ĖĀmysterious	-2282
Stop	-2283
pa	-2284
‚ĖĀweird	-2285
‚ĖĀDucky	-2286
‚ĖĀdinosaur	-2287
‚ĖĀgener	-2288
‚ĖĀtrust	-2289
‚ĖĀsmiling	-2290
‚ĖĀAndy	-2291
‚ĖĀcarried	-2292
‚ĖĀfat	-2293
‚ĖĀknee	-2294
‚ĖĀthese	-2295
‚ĖĀsnee	-2296
‚ĖĀpoor	-2297
ser	-2298
‚ĖĀchocolate	-2299
‚ĖĀbald	-2300
‚ĖĀgate	-2301
Now	-2302
‚ĖĀap	-2303
any	-2304
‚ĖĀreg	-2305
‚ĖĀmirr	-2306
‚ĖĀsoap	-2307
‚ĖĀpolite	-2308
ness	-2309
‚ĖĀicy	-2310
‚ĖĀsugar	-2311
‚ĖĀDon	-2312
‚ĖĀtick	-2313
‚ĖĀhello	-2314
‚ĖĀimpress	-2315
‚ĖĀtries	-2316
‚ĖĀmirror	-2317
‚ĖĀGo	-2318
‚ĖĀSometimes	-2319
‚ĖĀbecome	-2320
‚ĖĀpeaceful	-2321
‚ĖĀcri	-2322
‚ĖĀwhale	-2323
iff	-2324
‚ĖĀclap	-2325
‚ĖĀbrush	-2326
ventually	-2327
‚ĖĀgenerous	-2328
itter	-2329
‚ĖĀboot	-2330
‚ĖĀear	-2331
‚ĖĀmarch	-2332
‚ĖĀpump	-2333
‚ĖĀdizzy	-2334
‚ĖĀElla	-2335
‚ĖĀprotect	-2336
‚ĖĀU	-2337
‚ĖĀembarrassed	-2338
‚ĖĀstir	-2339
‚ĖĀshark	-2340
‚ĖĀlamp	-2341
ume	-2342
‚ĖĀBr	-2343
‚ĖĀmel	-2344
‚ĖĀtasted	-2345
rag	-2346
isp	-2347
‚ĖĀlead	-2348
airs	-2349
‚ĖĀsque	-2350
‚ĖĀhar	-2351
ual	-2352
‚ĖĀcrown	-2353
‚ĖĀcloset	-2354
ina	-2355
‚ĖĀdecor	-2356
‚ĖĀtele	-2357
‚ĖĀknocked	-2358
‚ĖĀteam	-2359
nic	-2360
‚ĖĀjourney	-2361
lebr	-2362
ony	-2363
‚ĖĀpicnic	-2364
‚ĖĀcelebr	-2365
‚ĖĀkicked	-2366
‚ĖĀmic	-2367
Help	-2368
ndpa	-2369
ustr	-2370
‚ĖĀclear	-2371
‚ĖĀbridge	-2372
‚ĖĀyelled	-2373
‚ĖĀpay	-2374
‚ĖĀglue	-2375
‚ĖĀdancing	-2376
‚ĖĀfeet	-2377
‚ĖĀdisco	-2378
‚ĖĀSome	-2379
‚ĖĀfamous	-2380
‚ĖĀwouldn	-2381
‚ĖĀsco	-2382
‚ĖĀmixed	-2383
‚ĖĀmod	-2384
‚ĖĀgroup	-2385
‚ĖĀnorm	-2386
imp	-2387
‚ĖĀgigg	-2388
‚ĖĀword	-2389
‚ĖĀwhisp	-2390
‚ĖĀhur	-2391
asp	-2392
ute	-2393
‚ĖĀspread	-2394
‚ĖĀfrustr	-2395
ote	-2396
‚ĖĀrelie	-2397
‚ĖĀrough	-2398
‚ĖĀcorner	-2399
‚ĖĀscare	-2400
‚ĖĀwis	-2401
‚ĖĀbean	-2402
owed	-2403
‚ĖĀnormal	-2404
‚ĖĀwrap	-2405
scape	-2406
‚ĖĀob	-2407
‚ĖĀfine	-2408
ced	-2409
‚ĖĀcone	-2410
ubb	-2411
‚ĖĀtape	-2412
lves	-2413
‚ĖĀbalance	-2414
rob	-2415
port	-2416
‚ĖĀvase	-2417
‚ĖĀignor	-2418
‚ĖĀbranches	-2419
‚ĖĀtwist	-2420
‚ĖĀJenny	-2421
getable	-2422
‚ĖĀincred	-2423
‚ĖĀeld	-2424
‚ĖĀpres	-2425
‚ĖĀthick	-2426
‚ĖĀpainted	-2427
erries	-2428
issors	-2429
‚ĖĀmountain	-2430
oph	-2431
‚ĖĀfeed	-2432
‚ĖĀsell	-2433
‚ĖĀberries	-2434
‚ĖĀadm	-2435
‚ĖĀspace	-2436
‚ĖĀvegetable	-2437
‚ĖĀfrustrated	-2438
Max	-2439
‚ĖĀBear	-2440
ray	-2441
‚ĖĀhose	-2442
‚ĖĀmoms	-2443
bled	-2444
‚ĖĀblow	-2445
‚ĖĀclock	-2446
‚ĖĀdrawing	-2447
‚ĖĀincredible	-2448
‚ĖĀglass	-2449
‚ĖĀunderstood	-2450
ighed	-2451
alous	-2452
‚ĖĀlose	-2453
‚ĖĀSammy	-2454
robe	-2455
Wh	-2456
‚ĖĀtaught	-2457
cient	-2458
‚ĖĀyarn	-2459
‚ĖĀcage	-2460
udy	-2461
‚ĖĀPe	-2462
‚ĖĀjealous	-2463
‚ĖĀfright	-2464
‚ĖĀscissors	-2465
‚ĖĀshoe	-2466
‚ĖĀ3	-2467
‚ĖĀancient	-2468
‚ĖĀexam	-2469
‚ĖĀelderly	-2470
‚ĖĀorganized	-2471
‚ĖĀburn	-2472
‚ĖĀspoiled	-2473
‚ĖĀwhich	-2474
‚ĖĀmighty	-2475
‚ĖĀlog	-2476
ragile	-2477
‚ĖĀspent	-2478
Where	-2479
‚ĖĀhoop	-2480
‚ĖĀcomfortable	-2481
‚ĖĀsock	-2482
‚ĖĀstubb	-2483
‚ĖĀtoug	-2484
‚ĖĀhorn	-2485
‚ĖĀbreath	-2486
‚ĖĀfool	-2487
‚ĖĀstubborn	-2488
‚ĖĀrose	-2489
orry	-2490
‚ĖĀbake	-2491
kn	-2492
usual	-2493
‚ĖĀpolice	-2494
‚ĖĀfragile	-2495
‚ĖĀbathroom	-2496
‚ĖĀwake	-2497
‚ĖĀroar	-2498
fic	-2499
‚ĖĀunusual	-2500
ique	-2501
‚ĖĀWill	-2502
‚ĖĀtough	-2503
‚ĖĀdiffic	-2504
umsy	-2505
‚ĖĀMany	-2506
‚ĖĀthankful	-2507
‚ĖĀfier	-2508
‚ĖĀfierce	-2509
‚ĖĀdifficult	-2510
‚ĖĀbarn	-2511
‚ĖĀdove	-2512
‚ĖĀunique	-2513
‚ĖĀrelieved	-2514
‚ĖĀpaws	-2515
‚ĖĀclumsy	-2516
‚ĖĀfinding	-2517
‚ĖĀdug	-2518
‚ĖĀBrown	-2519
‚ĖĀclay	-2520
‚ĖĀdead	-2521
unn	-2522
‚ĖĀham	-2523
‚ĖĀjam	-2524
‚ĖĀmis	-2525
‚ĖĀbloom	-2526
‚ĖĀfrightened	-2527
‚ĖĀeggs	-2528
‚ĖĀtells	-2529
‚ĖĀpotato	-2530
‚ĖĀmarble	-2531
‚ĖĀmeasure	-2532
known	-2533
‚ĖĀ'	-2534
‚ĖĀcab	-2535
‚ĖĀcreature	-2536
‚ĖĀord	-2537
‚ĖĀsunf	-2538
‚ĖĀter	-2539
‚ĖĀwagon	-2540
‚ĖĀunknown	-2541
‚ĖĀsearched	-2542
‚ĖĀguit	-2543
‚ĖĀfoolish	-2544
ond	-2545
Mommy	-2546
cil	-2547
‚ĖĀwrote	-2548
‚ĖĀbitter	-2549
‚ĖĀmarket	-2550
‚ĖĀdull	-2551
ym	-2552
‚ĖĀpumpkin	-2553
‚ĖĀTr	-2554
‚ĖĀguess	-2555
xible	-2556
‚ĖĀpresent	-2557
‚ĖĀcovered	-2558
‚ĖĀpray	-2559
‚ĖĀswan	-2560
‚ĖĀcabin	-2561
‚ĖĀwaves	-2562
‚ĖĀfinger	-2563
‚ĖĀterri	-2564
yal	-2565
anged	-2566
‚ĖĀwashed	-2567
Here	-2568
ground	-2569
‚ĖĀexploring	-2570
‚ĖĀbody	-2571
‚ĖĀpencil	-2572
‚ĖĀpir	-2573
‚ĖĀdisg	-2574
‚ĖĀRex	-2575
‚ĖĀadd	-2576
‚ĖĀuseful	-2577
als	-2578
‚ĖĀunl	-2579
‚ĖĀguitar	-2580
‚ĖĀtomato	-2581
‚ĖĀknife	-2582
‚ĖĀstraw	-2583
dle	-2584
‚ĖĀflexible	-2585
‚ĖĀTw	-2586
berry	-2587
com	-2588
‚ĖĀbubbles	-2589
alk	-2590
‚ĖĀhears	-2591
‚ĖĀdiscover	-2592
‚ĖĀloyal	-2593
‚ĖĀnosy	-2594
‚ĖĀzip	-2595
‚ĖĀmoving	-2596
‚ĖĀdelicate	-2597
‚ĖĀdrop	-2598
shine	-2599
ormous	-2600
‚ĖĀdisgust	-2601
land	-2602
‚ĖĀwitch	-2603
‚ĖĀweal	-2604
‚ĖĀending	-2605
‚ĖĀchest	-2606
‚ĖĀnuts	-2607
‚ĖĀenormous	-2608
iant	-2609
‚ĖĀadventur	-2610
‚ĖĀmask	-2611
‚ĖĀasking	-2612
erp	-2613
upid	-2614
‚ĖĀsort	-2615
‚ĖĀcam	-2616
‚ĖĀsuit	-2617
‚ĖĀsword	-2618
‚ĖĀgoose	-2619
‚ĖĀadventurous	-2620
lace	-2621
‚ĖĀrat	-2622
‚ĖĀyours	-2623
‚ĖĀstove	-2624
‚ĖĀseeds	-2625
‚ĖĀind	-2626
apped	-2627
‚ĖĀfrown	-2628
‚ĖĀtiger	-2629
‚ĖĀjoined	-2630
‚ĖĀcrazy	-2631
‚ĖĀdisgusting	-2632
‚ĖĀgoat	-2633
‚ĖĀknowing	-2634
irsty	-2635
‚ĖĀgloomy	-2636
‚ĖĀsquare	-2637
‚ĖĀnecklace	-2638
‚ĖĀchicken	-2639
‚ĖĀcost	-2640
‚ĖĀexciting	-2641
‚ĖĀsunshine	-2642
‚ĖĀnods	-2643
‚ĖĀdough	-2644
‚ĖĀspring	-2645
‚ĖĀhats	-2646
light	-2647
‚ĖĀhairy	-2648
‚ĖĀstri	-2649
Me	-2650
‚ĖĀcheap	-2651
‚ĖĀwealthy	-2652
‚ĖĀthirsty	-2653
‚ĖĀmov	-2654
‚ĖĀboard	-2655
Who	-2656
ates	-2657
selves	-2658
‚ĖĀchanged	-2659
‚ĖĀasleep	-2660
‚ĖĀmagn	-2661
‚ĖĀharm	-2662
‚ĖĀterrible	-2663
‚ĖĀNo	-2664
‚ĖĀstupid	-2665
‚ĖĀisland	-2666
lliant	-2667
ory	-2668
reen	-2669
inky	-2670
‚ĖĀcats	-2671
‚ĖĀInstead	-2672
‚ĖĀsunflower	-2673
mbre	-2674
‚ĖĀperform	-2675
‚ĖĀsmaller	-2676
‚ĖĀyourself	-2677
‚ĖĀbrilliant	-2678
‚ĖĀsalad	-2679
‚ĖĀstuff	-2680
‚ĖĀsolve	-2681
‚ĖĀvalue	-2682
‚ĖĀbanana	-2683
‚ĖĀumbre	-2684
‚ĖĀrecord	-2685
‚ĖĀstamp	-2686
fted	-2687
‚ĖĀcollect	-2688
‚ĖĀraven	-2689
‚ĖĀtrick	-2690
‚ĖĀneighbor	-2691
erpill	-2692
‚ĖĀborrow	-2693
‚ĖĀcaterpill	-2694
‚ĖĀtimes	-2695
‚ĖĀdepend	-2696
‚ĖĀcomb	-2697
‚ĖĀshine	-2698
‚ĖĀrelax	-2699
iness	-2700
‚ĖĀbelt	-2701
‚ĖĀstudy	-2702
‚ĖĀmailbox	-2703
‚ĖĀcareless	-2704
‚ĖĀmush	-2705
ilt	-2706
‚ĖĀscale	-2707
‚ĖĀmushroom	-2708
‚ĖĀrug	-2709
‚ĖĀshoot	-2710
‚ĖĀexplained	-2711
‚ĖĀjet	-2712
‚ĖĀgets	-2713
‚ĖĀsquee	-2714
‚ĖĀremind	-2715
‚ĖĀshiver	-2716
‚ĖĀsnacks	-2717
‚ĖĀbored	-2718
Ben	-2719
‚ĖĀjolly	-2720
ict	-2721
most	-2722
‚ĖĀgem	-2723
ungle	-2724
‚ĖĀstage	-2725
‚ĖĀfridge	-2726
‚ĖĀjack	-2727
igin	-2728
‚ĖĀcarrots	-2729
‚ĖĀmedic	-2730
‚ĖĀjungle	-2731
anut	-2732
‚ĖĀmeal	-2733
‚ĖĀcounted	-2734
iginal	-2735
‚ĖĀchoose	-2736
‚ĖĀacorn	-2737
‚ĖĀstones	-2738
Are	-2739
ident	-2740
‚ĖĀpebble	-2741
‚ĖĀshore	-2742
‚ĖĀalmost	-2743
‚ĖĀsuccessful	-2744
‚ĖĀgar	-2745
‚ĖĀsteal	-2746
‚ĖĀjug	-2747
‚ĖĀjacket	-2748
iable	-2749
pes	-2750
‚ĖĀflash	-2751
‚ĖĀhouses	-2752
‚ĖĀeng	-2753
‚ĖĀfour	-2754
‚ĖĀcher	-2755
‚ĖĀmedicine	-2756
‚ĖĀcaterpillar	-2757
‚ĖĀmoder	-2758
‚ĖĀobed	-2759
‚ĖĀtoast	-2760
‚ĖĀoriginal	-2761
‚ĖĀsighed	-2762
‚ĖĀfork	-2763
io	-2764
ying	-2765
‚ĖĀYour	-2766
‚ĖĀserious	-2767
If	-2768
‚ĖĀobedient	-2769
‚ĖĀmagnet	-2770
‚ĖĀhay	-2771
‚ĖĀmodern	-2772
‚ĖĀdependable	-2773
corn	-2774
‚ĖĀraced	-2775
‚ĖĀer	-2776
‚ĖĀcro	-2777
‚ĖĀumbrella	-2778
‚ĖĀpepper	-2779
Sorry	-2780
‚ĖĀcamera	-2781
‚ĖĀfearful	-2782
‚ĖĀhammer	-2783
‚ĖĀpopular	-2784
‚ĖĀSn	-2785
iddle	-2786
‚ĖĀaunt	-2787
‚ĖĀlifted	-2788
‚ĖĀscr	-2789
‚ĖĀsink	-2790
‚ĖĀparrot	-2791
‚ĖĀbelonged	-2792
‚ĖĀpasta	-2793
aken	-2794
‚ĖĀsauce	-2795
‚ĖĀjeep	-2796
‚ĖĀcries	-2797
‚ĖĀlab	-2798
‚ĖĀpicks	-2799
met	-2800
arth	-2801
cut	-2802
‚ĖĀdest	-2803
‚ĖĀbedroom	-2804
‚ĖĀindepend	-2805
ti	-2806
‚ĖĀlean	-2807
‚ĖĀones	-2808
‚ĖĀcompet	-2809
‚ĖĀpainting	-2810
und	-2811
‚ĖĀslipped	-2812
‚ĖĀgarage	-2813
‚ĖĀmelon	-2814
‚ĖĀhelmet	-2815
‚ĖĀtooth	-2816
‚ĖĀcrayon	-2817
‚ĖĀvegetables	-2818
live	-2819
‚ĖĀtax	-2820
unnel	-2821
‚ĖĀpoint	-2822
‚ĖĀmiddle	-2823
urkey	-2824
‚ĖĀJake	-2825
‚ĖĀtunnel	-2826
‚ĖĀprize	-2827
‚ĖĀsmoke	-2828
‚ĖĀtriang	-2829
cream	-2830
‚ĖĀstat	-2831
‚ĖĀescape	-2832
‚ĖĀmuff	-2833
‚ĖĀstretch	-2834
‚ĖĀcheerful	-2835
ages	-2836
‚ĖĀtaken	-2837
appy	-2838
‚ĖĀcrack	-2839
‚ĖĀpopcorn	-2840
‚ĖĀspotted	-2841
ours	-2842
lph	-2843
gu	-2844
het	-2845
‚ĖĀindependent	-2846
‚ĖĀeager	-2847
aser	-2848
‚ĖĀreliable	-2849
‚ĖĀToday	-2850
‚ĖĀfilthy	-2851
‚ĖĀcrawled	-2852
Sam	-2853
‚ĖĀbeet	-2854
celet	-2855
‚ĖĀdolph	-2856
‚ĖĀtaxi	-2857
‚ĖĀfountain	-2858
‚ĖĀusing	-2859
erable	-2860
‚ĖĀturkey	-2861
‚ĖĀbracelet	-2862
‚ĖĀref	-2863
‚ĖĀbottom	-2864
‚ĖĀgum	-2865
‚ĖĀpress	-2866
‚ĖĀimpressive	-2867
aghet	-2868
aghetti	-2869
‚ĖĀmiserable	-2870
‚ĖĀpow	-2871
coa	-2872
‚ĖĀarrow	-2873
aff	-2874
‚ĖĀengine	-2875
ipop	-2876
llipop	-2877
‚ĖĀstanding	-2878
‚ĖĀswe	-2879
‚ĖĀpant	-2880
‚ĖĀbuilt	-2881
icop	-2882
‚ĖĀtied	-2883
icopter	-2884
‚ĖĀhopping	-2885
‚ĖĀtroubled	-2886
iv	-2887
‚ĖĀlollipop	-2888
dile	-2889
‚ĖĀcandle	-2890
berries	-2891
‚ĖĀplayful	-2892
‚ĖĀhelicopter	-2893
codile	-2894
‚ĖĀuncom	-2895
‚ĖĀuncomfortable	-2896
‚ĖĀpian	-2897
‚ĖĀspaghetti	-2898
‚ĖĀPeter	-2899
‚ĖĀcube	-2900
‚ĖĀsquash	-2901
‚ĖĀmop	-2902
‚ĖĀshade	-2903
‚ĖĀrid	-2904
‚ĖĀEmily	-2905
‚ĖĀcryst	-2906
ipe	-2907
‚ĖĀcrane	-2908
‚ĖĀhumble	-2909
atch	-2910
‚ĖĀhurts	-2911
‚ĖĀpiano	-2912
‚ĖĀroof	-2913
‚ĖĀtricks	-2914
‚ĖĀtears	-2915
‚ĖĀfig	-2916
‚ĖĀEven	-2917
‚ĖĀhelps	-2918
‚ĖĀbatter	-2919
‚ĖĀharmless	-2920
inary	-2921
‚ĖĀlow	-2922
‚ĖĀsil	-2923
‚ĖĀdust	-2924
cles	-2925
‚ĖĀliz	-2926
‚ĖĀwaff	-2927
‚ĖĀSus	-2928
‚ĖĀboats	-2929
‚ĖĀshows	-2930
‚ĖĀlocked	-2931
rn	-2932
‚ĖĀradio	-2933
‚ĖĀstatue	-2934
‚ĖĀgrace	-2935
‚ĖĀthoughtful	-2936
amond	-2937
‚ĖĀTrue	-2938
‚ĖĀmole	-2939
‚ĖĀkissed	-2940
‚ĖĀpeanut	-2941
‚ĖĀcompetit	-2942
‚ĖĀcomput	-2943
ube	-2944
pack	-2945
‚ĖĀmovie	-2946
‚ĖĀmeant	-2947
‚ĖĀcrocodile	-2948
‚ĖĀcush	-2949
‚ĖĀcocoa	-2950
‚ĖĀrice	-2951
‚ĖĀcollar	-2952
‚ĖĀbeetle	-2953
How	-2954
‚ĖĀdeaf	-2955
‚ĖĀenvel	-2956
‚ĖĀcop	-2957
‚ĖĀdiamond	-2958
‚ĖĀmelt	-2959
‚ĖĀdesign	-2960
‚ĖĀanswered	-2961
‚ĖĀhappiness	-2962
‚ĖĀcarp	-2963
‚ĖĀpants	-2964
‚ĖĀyogurt	-2965
‚ĖĀanx	-2966
‚ĖĀspill	-2967
‚ĖĀfis	-2968
umpet	-2969
‚ĖĀlizard	-2970
‚ĖĀtank	-2971
‚ĖĀpassed	-2972
‚ĖĀtrumpet	-2973
‚ĖĀwalks	-2974
ilty	-2975
‚ĖĀpony	-2976
‚ĖĀtube	-2977
‚ĖĀanxious	-2978
oto	-2979
‚ĖĀguilty	-2980
‚ĖĀpoured	-2981
‚ĖĀcrystal	-2982
‚ĖĀhaircut	-2983
‚ĖĀinvited	-2984
‚ĖĀcarpet	-2985
ext	-2986
‚ĖĀspeed	-2987
cident	-2988
‚ĖĀtrunk	-2989
‚ĖĀcomputer	-2990
oin	-2991
‚ĖĀbarber	-2992
‚ĖĀcere	-2993
‚ĖĀpracticed	-2994
azz	-2995
‚ĖĀpro	-2996
‚ĖĀDan	-2997
‚ĖĀtire	-2998
ye	-2999
‚ĖĀbicy	-3000
‚ĖĀquestions	-3001
ats	-3002
‚ĖĀwire	-3003
bb	-3004
ccol	-3005
‚ĖĀneeds	-3006
‚ĖĀnail	-3007
‚ĖĀenv	-3008
‚ĖĀruined	-3009
‚ĖĀquar	-3010
‚ĖĀcreate	-3011
lcan	-3012
ccoli	-3013
‚ĖĀscoot	-3014
‚ĖĀwhispered	-3015
‚ĖĀavoc	-3016
‚ĖĀbull	-3017
‚ĖĀpoem	-3018
‚ĖĀhelpless	-3019
hip	-3020
uth	-3021
‚ĖĀang	-3022
‚ĖĀharder	-3023
‚ĖĀregular	-3024
opl	-3025
eropl	-3026
ither	-3027
‚ĖĀwheat	-3028
cean	-3029
lcano	-3030
‚ĖĀocean	-3031
‚ĖĀpale	-3032
‚ĖĀcereal	-3033
ging	-3034
‚ĖĀaeropl	-3035
‚ĖĀfriendship	-3036
‚ĖĀload	-3037
‚ĖĀfluffy	-3038
‚ĖĀpersist	-3039
ulu	-3040
‚ĖĀtrap	-3041
‚ĖĀflute	-3042
spit	-3043
‚ĖĀhospit	-3044
‚ĖĀordinary	-3045
‚ĖĀtwig	-3046
‚ĖĀdisappoin	-3047
‚ĖĀrep	-3048
‚ĖĀbees	-3049
‚ĖĀgiving	-3050
‚ĖĀdeliver	-3051
udge	-3052
atter	-3053
‚ĖĀoffice	-3054
‚ĖĀaccident	-3055
‚ĖĀhospital	-3056
‚ĖĀrag	-3057
‚ĖĀflashlight	-3058
‚ĖĀtag	-3059
‚ĖĀPoppy	-3060
zed	-3061
‚ĖĀspun	-3062
‚ĖĀtorn	-3063
‚ĖĀbroccoli	-3064
‚ĖĀticket	-3065
‚ĖĀquarrel	-3066
ulif	-3067
‚ĖĀgifted	-3068
‚ĖĀstronger	-3069
‚ĖĀcoo	-3070
‚ĖĀears	-3071
‚ĖĀpurse	-3072
‚ĖĀLittle	-3073
‚ĖĀvolcano	-3074
‚ĖĀsailed	-3075
‚ĖĀwander	-3076
‚ĖĀenvelope	-3077
‚ĖĀcompass	-3078
‚ĖĀtrack	-3079
‚ĖĀfeathers	-3080
‚ĖĀlicked	-3081
‚ĖĀmitten	-3082
‚ĖĀsoldier	-3083
‚ĖĀeraser	-3084
‚ĖĀRose	-3085
‚ĖĀcaulif	-3086
‚ĖĀmug	-3087
edy	-3088
‚ĖĀLulu	-3089
‚ĖĀpige	-3090
‚ĖĀrode	-3091
‚ĖĀneedle	-3092
‚ĖĀuniver	-3093
‚ĖĀcharm	-3094
‚ĖĀstream	-3095
‚ĖĀglove	-3096
‚ĖĀtriangle	-3097
acht	-3098
cycle	-3099
‚ĖĀspend	-3100
rill	-3101
tern	-3102
‚ĖĀwrapped	-3103
asses	-3104
‚ĖĀBuzz	-3105
‚ĖĀlibr	-3106
‚ĖĀmill	-3107
‚ĖĀknot	-3108
‚ĖĀpipe	-3109
‚ĖĀcomet	-3110
aze	-3111
‚ĖĀcompassion	-3112
‚ĖĀvi	-3113
ubby	-3114
‚ĖĀpersistent	-3115
‚ĖĀhunt	-3116
‚ĖĀcleaning	-3117
‚ĖĀcauliflower	-3118
‚ĖĀdecide	-3119
isted	-3120
‚ĖĀyacht	-3121
‚ĖĀnicely	-3122
ief	-3123
zzy	-3124
‚ĖĀinse	-3125
rework	-3126
‚ĖĀvide	-3127
‚ĖĀscreen	-3128
essie	-3129
‚ĖĀplanet	-3130
omes	-3131
‚ĖĀboys	-3132
‚ĖĀharsh	-3133
‚ĖĀshape	-3134
‚ĖĀeventually	-3135
‚ĖĀtem	-3136
‚ĖĀalert	-3137
‚ĖĀgrown	-3138
‚ĖĀPipp	-3139
‚ĖĀgraceful	-3140
ellig	-3141
‚ĖĀcase	-3142
‚ĖĀintellig	-3143
‚ĖĀdisappointed	-3144
‚ĖĀSh	-3145
‚ĖĀMummy	-3146
‚ĖĀchubby	-3147
‚ĖĀbicycle	-3148
‚ĖĀuncle	-3149
‚ĖĀshrimp	-3150
‚ĖĀlearning	-3151
‚ĖĀdreams	-3152
chair	-3153
‚ĖĀcushion	-3154
‚ĖĀdelight	-3155
host	-3156
‚ĖĀleop	-3157
‚ĖĀboxes	-3158
olin	-3159
‚ĖĀtap	-3160
‚ĖĀsaus	-3161
‚ĖĀfigure	-3162
‚ĖĀenvious	-3163
‚ĖĀparade	-3164
‚ĖĀignorant	-3165
‚ĖĀBet	-3166
‚ĖĀpit	-3167
‚ĖĀghost	-3168
‚ĖĀaeroplane	-3169
‚ĖĀlit	-3170
‚ĖĀradish	-3171
‚ĖĀlouder	-3172
‚ĖĀarmchair	-3173
‚ĖĀfirework	-3174
dge	-3175
‚ĖĀcact	-3176
Go	-3177
‚ĖĀsle	-3178
‚ĖĀcrawl	-3179
‚ĖĀinsect	-3180
‚ĖĀhalf	-3181
‚ĖĀOK	-3182
‚ĖĀsleeping	-3183
‚ĖĀhappening	-3184
‚ĖĀcompetitive	-3185
illa	-3186
‚ĖĀacce	-3187
‚ĖĀclub	-3188
‚ĖĀcelebrate	-3189
‚ĖĀsoar	-3190
‚ĖĀonion	-3191
‚ĖĀleopard	-3192
‚ĖĀexcite	-3193
‚ĖĀintelligent	-3194
‚ĖĀador	-3195
‚ĖĀchalk	-3196
ten	-3197
‚ĖĀnod	-3198
‚ĖĀways	-3199
‚ĖĀpattern	-3200
‚ĖĀcharming	-3201
‚ĖĀspinning	-3202
‚ĖĀsend	-3203
‚ĖĀsheet	-3204
vator	-3205
‚ĖĀFo	-3206
‚ĖĀskipped	-3207
‚ĖĀelevator	-3208
asing	-3209
‚ĖĀfolder	-3210
‚ĖĀattract	-3211
‚ĖĀrestless	-3212
‚ĖĀjudge	-3213
‚ĖĀtruth	-3214
under	-3215
‚ĖĀhook	-3216
‚ĖĀpolish	-3217
‚ĖĀMiss	-3218
‚ĖĀangel	-3219
‚ĖĀviolin	-3220
‚ĖĀdolphin	-3221
‚ĖĀwiped	-3222
‚ĖĀrubbed	-3223
‚ĖĀfu	-3224
‚ĖĀcable	-3225
‚ĖĀbags	-3226
‚ĖĀdestro	-3227
‚ĖĀunlock	-3228
‚ĖĀadorable	-3229
‚ĖĀcooked	-3230
‚ĖĀscooter	-3231
‚ĖĀdesk	-3232
‚ĖĀthief	-3233
ision	-3234
Sp	-3235
‚ĖĀPet	-3236
‚ĖĀbushes	-3237
‚ĖĀtravel	-3238
‚ĖĀmarry	-3239
‚ĖĀattractive	-3240
‚ĖĀyaw	-3241
‚ĖĀvine	-3242
‚ĖĀbehave	-3243
‚ĖĀherb	-3244
‚ĖĀpole	-3245
‚ĖĀcity	-3246
dom	-3247
‚ĖĀquestion	-3248
‚ĖĀcompassionate	-3249
‚ĖĀtemp	-3250
‚ĖĀPolly	-3251
‚ĖĀspeak	-3252
‚ĖĀforward	-3253
‚ĖĀlying	-3254
‚ĖĀmotorcycle	-3255
‚ĖĀprun	-3256
umbers	-3257
‚ĖĀhomes	-3258
‚ĖĀcactus	-3259
‚ĖĀthemselves	-3260
‚ĖĀcoal	-3261
‚ĖĀloop	-3262
atient	-3263
‚ĖĀcricket	-3264
‚ĖĀplayground	-3265
‚ĖĀraft	-3266
‚ĖĀlights	-3267
‚ĖĀhipp	-3268
anger	-3269
‚ĖĀskip	-3270
‚ĖĀweek	-3271
elery	-3272
‚ĖĀskull	-3273
‚ĖĀcoins	-3274
‚ĖĀsurf	-3275
‚ĖĀbase	-3276
‚ĖĀmint	-3277
ebra	-3278
‚ĖĀlime	-3279
‚ĖĀavocado	-3280
‚ĖĀcounting	-3281
Sue	-3282
‚ĖĀshells	-3283
igator	-3284
‚ĖĀfilm	-3285
‚ĖĀthread	-3286
‚ĖĀbarrel	-3287
‚ĖĀnumbers	-3288
‚ĖĀimpatient	-3289
‚ĖĀAlice	-3290
‚ĖĀBirdy	-3291
‚ĖĀcelery	-3292
‚ĖĀscrew	-3293
‚ĖĀcartoon	-3294
‚ĖĀdistant	-3295
urch	-3296
‚ĖĀpigeon	-3297
‚ĖĀbounced	-3298
ebook	-3299
‚ĖĀdeter	-3300
‚ĖĀwheels	-3301
‚ĖĀzebra	-3302
‚ĖĀnotebook	-3303
ctop	-3304
ject	-3305
‚ĖĀbin	-3306
‚ĖĀresc	-3307
‚ĖĀSusie	-3308
‚ĖĀdistur	-3309
‚ĖĀscatter	-3310
‚ĖĀreturned	-3311
‚ĖĀTweet	-3312
‚ĖĀdeterm	-3313
‚ĖĀsniff	-3314
‚ĖĀlaughs	-3315
‚ĖĀskin	-3316
‚ĖĀvest	-3317
‚ĖĀalligator	-3318
‚ĖĀearth	-3319
‚ĖĀsaying	-3320
‚ĖĀshowing	-3321
ating	-3322
‚ĖĀorder	-3323
oby	-3324
‚ĖĀcurt	-3325
‚ĖĀpeach	-3326
‚ĖĀed	-3327
‚ĖĀslept	-3328
‚ĖĀPete	-3329
‚ĖĀaut	-3330
‚ĖĀcurtain	-3331
‚ĖĀbump	-3332
‚ĖĀdive	-3333
‚ĖĀlively	-3334
ctopus	-3335
‚ĖĀbandage	-3336
‚ĖĀpost	-3337
‚ĖĀyoga	-3338
‚ĖĀenth	-3339
‚ĖĀprep	-3340
‚ĖĀspell	-3341
‚ĖĀtrucks	-3342
bul	-3343
rage	-3344
‚ĖĀkay	-3345
‚ĖĀmeat	-3346
‚ĖĀimpro	-3347
usia	-3348
‚ĖĀhippo	-3349
‚ĖĀloudly	-3350
‚ĖĀink	-3351
‚ĖĀenthusia	-3352
‚ĖĀTina	-3353
‚ĖĀchurch	-3354
‚ĖĀstation	-3355
‚ĖĀbrothers	-3356
‚ĖĀpengu	-3357
‚ĖĀitch	-3358
‚ĖĀbul	-3359
‚ĖĀcord	-3360
‚ĖĀbiggest	-3361
quit	-3362
‚ĖĀseal	-3363
‚ĖĀnurse	-3364
‚ĖĀpastry	-3365
‚ĖĀpointing	-3366
‚ĖĀgor	-3367
‚ĖĀtray	-3368
‚ĖĀdecorate	-3369
‚ĖĀkindness	-3370
ceed	-3371
nger	-3372
quito	-3373
‚ĖĀambul	-3374
‚ĖĀambulance	-3375
‚ĖĀgolf	-3376
‚ĖĀmath	-3377
‚ĖĀforth	-3378
‚ĖĀfather	-3379
‚ĖĀmos	-3380
‚ĖĀbulb	-3381
‚ĖĀfalls	-3382
Give	-3383
obile	-3384
‚ĖĀZoom	-3385
‚ĖĀsneeze	-3386
‚ĖĀdestroy	-3387
‚ĖĀthunder	-3388
‚ĖĀcups	-3389
‚ĖĀpowder	-3390
‚ĖĀdisappeared	-3391
omobile	-3392
‚ĖĀoctopus	-3393
ament	-3394
‚ĖĀsteak	-3395
‚ĖĀflea	-3396
‚ĖĀmosquito	-3397
‚ĖĀautomobile	-3398
‚ĖĀkayak	-3399
‚ĖĀtummy	-3400
ention	-3401
‚ĖĀsweater	-3402
‚ĖĀwalls	-3403
‚ĖĀbuttons	-3404
‚ĖĀfile	-3405
aged	-3406
‚ĖĀpoke	-3407
Bye	-3408
‚ĖĀled	-3409
lies	-3410
‚ĖĀshield	-3411
‚ĖĀcompl	-3412
‚ĖĀlibrary	-3413
‚ĖĀsucceed	-3414
‚ĖĀfootball	-3415
?".	-3416
‚ĖĀguard	-3417
‚ĖĀknows	-3418
‚ĖĀorn	-3419
‚ĖĀpun	-3420
‚ĖĀornament	-3421
‚ĖĀsuggest	-3422
ache	-3423
‚ĖĀshut	-3424
‚ĖĀmodest	-3425
‚ĖĀsupport	-3426
‚ĖĀgathered	-3427
‚ĖĀsalt	-3428
‚ĖĀmixer	-3429
‚ĖĀSunny	-3430
‚ĖĀknight	-3431
‚ĖĀrepe	-3432
‚ĖĀmuffin	-3433
utes	-3434
‚ĖĀBetty	-3435
‚ĖĀple	-3436
‚ĖĀstrawberry	-3437
‚ĖĀmeans	-3438
‚ĖĀmetal	-3439
‚ĖĀjellyfish	-3440
aving	-3441
‚ĖĀdiary	-3442
ckey	-3443
‚ĖĀhockey	-3444
‚ĖĀstranger	-3445
‚ĖĀCl	-3446
uring	-3447
Well	-3448
‚ĖĀzipp	-3449
‚ĖĀflame	-3450
‚ĖĀwhenever	-3451
‚ĖĀpirate	-3452
‚ĖĀsplit	-3453
‚ĖĀshocked	-3454
Re	-3455
‚ĖĀwishes	-3456
ophone	-3457
case	-3458
‚ĖĀcalling	-3459
gl	-3460
umbled	-3461
‚ĖĀhedge	-3462
‚ĖĀPeople	-3463
‚ĖĀdriving	-3464
aky	-3465
‚ĖĀattic	-3466
‚ĖĀgorilla	-3467
‚ĖĀbasketball	-3468
‚ĖĀyet	-3469
loo	-3470
‚ĖĀcob	-3471
ffe	-3472
‚ĖĀSnow	-3473
ffee	-3474
‚ĖĀrolling	-3475
time	-3476
‚ĖĀenc	-3477
‚ĖĀpacked	-3478
Spot	-3479
‚ĖĀmild	-3480
‚ĖĀpear	-3481
‚ĖĀlaser	-3482
‚ĖĀmakeup	-3483
‚ĖĀminutes	-3484
we	-3485
web	-3486
‚ĖĀig	-3487
ilot	-3488
‚ĖĀarg	-3489
ature	-3490
‚ĖĀadded	-3491
‚ĖĀrepair	-3492
‚ĖĀcomplet	-3493
‚ĖĀwife	-3494
‚ĖĀchain	-3495
‚ĖĀigloo	-3496
‚ĖĀcostume	-3497
par	-3498
ushed	-3499
‚ĖĀcobweb	-3500
‚ĖĀdrawer	-3501
‚ĖĀcell	-3502
stic	-3503
‚ĖĀedge	-3504
htub	-3505
‚ĖĀenthusiastic	-3506
ait	-3507
‚ĖĀToby	-3508
‚ĖĀbathtub	-3509
keep	-3510
ucet	-3511
‚ĖĀvideo	-3512
‚ĖĀoil	-3513
phone	-3514
‚ĖĀsungl	-3515
‚ĖĀitself	-3516
‚ĖĀsunglasses	-3517
‚ĖĀstairs	-3518
‚ĖĀoats	-3519
‚ĖĀonce	-3520
‚ĖĀtripped	-3521
‚ĖĀpilot	-3522
‚ĖĀcupboard	-3523
‚ĖĀskirt	-3524
‚ĖĀsailor	-3525
‚ĖĀbananas	-3526
essert	-3527
‚ĖĀstack	-3528
‚ĖĀgrapes	-3529
‚ĖĀleash	-3530
‚ĖĀtelephone	-3531
‚ĖĀveil	-3532
‚ĖĀRob	-3533
‚ĖĀpine	-3534
‚ĖĀfaucet	-3535
‚ĖĀfireman	-3536
cing	-3537
‚ĖĀdessert	-3538
kele	-3539
‚ĖĀweep	-3540
keleton	-3541
‚ĖĀwaffle	-3542
‚ĖĀoak	-3543
‚ĖĀdrawings	-3544
‚ĖĀdetermined	-3545
‚ĖĀtask	-3546
‚ĖĀtools	-3547
‚ĖĀBessie	-3548
‚ĖĀstrugg	-3549
irit	-3550
‚ĖĀwhip	-3551
‚ĖĀstaff	-3552
‚ĖĀcoffee	-3553
ophy	-3554
‚ĖĀchess	-3555
‚ĖĀspear	-3556
‚ĖĀcooler	-3557
‚ĖĀcomplain	-3558
‚ĖĀSpike	-3559
‚ĖĀTeddy	-3560
rophone	-3561
‚ĖĀmissile	-3562
head	-3563
‚ĖĀsepar	-3564
‚ĖĀtrophy	-3565
‚ĖĀtemple	-3566
‚ĖĀorganize	-3567
‚ĖĀeither	-3568
‚ĖĀpackage	-3569
‚ĖĀoy	-3570
‚ĖĀribb	-3571
‚ĖĀshort	-3572
‚ĖĀswitch	-3573
‚ĖĀcamp	-3574
‚ĖĀroot	-3575
‚ĖĀhunter	-3576
‚ĖĀmeadow	-3577
‚ĖĀwool	-3578
‚ĖĀten	-3579
‚ĖĀmatt	-3580
‚ĖĀvend	-3581
‚ĖĀgrowl	-3582
‚ĖĀmedal	-3583
‚ĖĀbarking	-3584
‚ĖĀpassport	-3585
iron	-3586
‚ĖĀNext	-3587
hic	-3588
work	-3589
‚ĖĀeye	-3590
‚ĖĀgear	-3591
‚ĖĀlotion	-3592
‚ĖĀskeleton	-3593
ugged	-3594
‚ĖĀvehic	-3595
‚ĖĀhandle	-3596
‚ĖĀtaller	-3597
‚ĖĀflour	-3598
‚ĖĀmagaz	-3599
‚ĖĀjournal	-3600
‚ĖĀreading	-3601
‚ĖĀmicrophone	-3602
‚ĖĀmen	-3603
‚ĖĀsandbox	-3604
‚ĖĀMar	-3605
‚ĖĀknock	-3606
‚ĖĀpicking	-3607
‚ĖĀgiggled	-3608
‚ĖĀsausage	-3609
‚ĖĀdreamed	-3610
uper	-3611
‚ĖĀsub	-3612
‚ĖĀvendor	-3613
ric	-3614
‚ĖĀZip	-3615
ready	-3616
‚ĖĀLook	-3617
‚ĖĀcane	-3618
‚ĖĀhall	-3619
keeper	-3620
aroo	-3621
‚ĖĀsne	-3622
‚ĖĀmattress	-3623
‚ĖĀok	-3624
angaroo	-3625
‚ĖĀthinking	-3626
‚ĖĀmay	-3627
‚ĖĀfive	-3628
‚ĖĀmaze	-3629
‚ĖĀpretending	-3630
‚ĖĀrot	-3631
‚ĖĀtowers	-3632
‚ĖĀhanger	-3633
‚ĖĀimagine	-3634
‚ĖĀoften	-3635
‚ĖĀmanaged	-3636
‚ĖĀpal	-3637
‚ĖĀsafely	-3638
‚ĖĀalready	-3639
ron	-3640
‚ĖĀfuel	-3641
‚ĖĀhanging	-3642
‚ĖĀblackboard	-3643
was	-3644
‚ĖĀkangaroo	-3645
ines	-3646
See	-3647
‚ĖĀgrandpa	-3648
ne	-3649
washer	-3650
‚ĖĀtrash	-3651
‚ĖĀcolour	-3652
‚ĖĀmem	-3653
‚ĖĀsett	-3654
‚ĖĀgrill	-3655
‚ĖĀrise	-3656
‚ĖĀsteps	-3657
‚ĖĀremain	-3658
‚ĖĀperm	-3659
‚ĖĀslides	-3660
‚ĖĀpalace	-3661
‚ĖĀreward	-3662
drobe	-3663
‚ĖĀglowing	-3664
‚ĖĀwardrobe	-3665
apers	-3666
‚ĖĀlend	-3667
‚ĖĀwallet	-3668
old	-3669
‚ĖĀencou	-3670
‚ĖĀPippin	-3671
‚ĖĀdishwasher	-3672
‚ĖĀearly	-3673
ination	-3674
istol	-3675
‚ĖĀhotel	-3676
‚ĖĀhours	-3677
‚ĖĀrealised	-3678
‚ĖĀtear	-3679
‚ĖĀnapkin	-3680
‚ĖĀMrs	-3681
azor	-3682
esday	-3683
‚ĖĀframe	-3684
‚ĖĀnewsp	-3685
‚ĖĀsight	-3686
‚ĖĀthose	-3687
‚ĖĀur	-3688
‚ĖĀgasp	-3689
enny	-3690
‚ĖĀjuicy	-3691
‚ĖĀstared	-3692
ctory	-3693
otter	-3694
‚ĖĀEverywhere	-3695
‚ĖĀKim	-3696
‚ĖĀquit	-3697
‚ĖĀboots	-3698
gen	-3699
Wait	-3700
ately	-3701
‚ĖĀcooking	-3702
‚ĖĀopens	-3703
‚ĖĀotter	-3704
‚ĖĀphoto	-3705
vision	-3706
‚ĖĀspirit	-3707
‚ĖĀpenguin	-3708
‚ĖĀnovel	-3709
seum	-3710
‚ĖĀfog	-3711
‚ĖĀnotice	-3712
‚ĖĀsilver	-3713
‚ĖĀpee	-3714
‚ĖĀbill	-3715
‚ĖĀfactory	-3716
‚ĖĀspilled	-3717
‚ĖĀbaseball	-3718
‚ĖĀlistening	-3719
